{
    "Ablação endometrial": {
        "desc_pt": "Um pequeno procedimento cirúrgico no qual o revestimento do útero é destruído para interromper ou reduzir o sangramento menstrual.",
        "en": "Endometrial Ablation",
        "desc_en": "A minor surgical procedure in which the lining of the uterus is destroyed to stop or reduce menstrual bleeding."
    },
    "Aborto espontâneo": {
        "desc_pt": "Perda de uma gravidez que está no útero.",
        "en": "Miscarriage",
        "desc_en": "Loss of a pregnancy that is in the uterus."
    },
    "Aborto induzido": {
        "desc_pt": "Uma intervenção para interromper uma gravidez de modo que não resulte em um nascido vivo.",
        "en": "Induced Abortion",
        "desc_en": "An intervention to end a pregnancy so that it does not result in a live birth."
    },
    "Aborto precoce": {
        "desc_pt": "Perda de uma gravidez no útero antes de 13 semanas completas de gravidez.",
        "en": "Early Miscarriage",
        "desc_en": "Loss of a pregnancy in the uterus before 13 completed weeks of pregnancy."
    },
    "Abscesso": {
        "desc_pt": "Uma coleção de pus encontrada em um tecido ou órgão.",
        "en": "Abscess",
        "desc_en": "A collection of pus found in tissue or an organ."
    },
    "Abstinência": {
        "desc_pt": "Não fazer sexo.",
        "en": "Abstinence",
        "desc_en": "Not having sex."
    },
    "Abstinência Periódica": {
        "desc_pt": "Evitar sexo perto do momento em que uma mulher pode engravidar.",
        "en": "Periodic Abstinence",
        "desc_en": "Avoiding sex close to the time when a woman could become pregnant."
    },
    "Abuso sexual": {
        "desc_pt": "Atos sexuais que são forçados a uma pessoa por outra.",
        "en": "Sexual Abuse",
        "desc_en": "Sex acts that are forced on one person by another."
    },
    "Acantose Nigricans": {
        "desc_pt": "Manchas de pele que são mais grossas, mais escuras e como veludo. Esta condição está associada com diabetes ou pré-diabetes.",
        "en": "Acanthosis Nigricans",
        "desc_en": "Patches of skin that are thicker, darker, and like velvet. This condition is associated with diabetes or prediabetes."
    },
    "Aceleração": {
        "desc_pt": "Um aumento na frequência cardíaca de um feto.",
        "en": "Acceleration",
        "desc_en": "An increase in the heart rate of a fetus."
    },
    "Acelerando": {
        "desc_pt": "A primeira sensação da mulher grávida de movimento do feto.",
        "en": "Quickening",
        "desc_en": "The pregnant woman’s first feeling of movement of the fetus."
    },
    "Aciclovir": {
        "desc_pt": "Um medicamento usado para tratar herpes.",
        "en": "Acyclovir",
        "desc_en": "A drug used to treat herpes."
    },
    "Ácido fólico": {
        "desc_pt": "Uma vitamina que reduz o risco de certos defeitos congênitos quando tomada antes e durante a gravidez.",
        "en": "Folic Acid",
        "desc_en": "A vitamin that reduces the risk of certain birth defects when taken before and during pregnancy."
    },
    "Ácido tranexâmico": {
        "desc_pt": "Um medicamento para tratar ou prevenir sangramento intenso.",
        "en": "Tranexamic Acid",
        "desc_en": "A drug to treat or prevent heavy bleeding."
    },
    "Adenocarcinoma": {
        "desc_pt": "Câncer que começa no tecido glandular, como o útero.",
        "en": "Adenocarcinoma",
        "desc_en": "Cancer that starts in glandular tissue, such as the uterus."
    },
    "Adenomiose": {
        "desc_pt": "Uma condição na qual o tecido que normalmente reveste o útero começa a crescer na parede muscular do útero.",
        "en": "Adenomyosis",
        "desc_en": "A condition in which the tissue that normally lines the uterus begins to grow in the muscle wall of the uterus."
    },
    "Aderências": {
        "desc_pt": "Cicatrizes que podem fazer com que as superfícies dos tecidos se unam.",
        "en": "Adhesions",
        "desc_en": "Scars that can make tissue surfaces stick together."
    },
    "Adjuvantes": {
        "desc_pt": "Substâncias usadas em vacinas que ajudam o corpo a criar uma resposta imunológica mais forte à vacina.",
        "en": "Adjuvants",
        "desc_en": "Substances used in vaccines that help the body create a stronger immune response to the vaccine."
    },
    "Adolescência": {
        "desc_pt": "O tempo entre a puberdade e a idade adulta.",
        "en": "Adolescence",
        "desc_en": "The time between puberty and adulthood."
    },
    "Agente de contraste": {
        "desc_pt": "Uma substância que é injetada em uma veia ou artéria durante certos procedimentos de raios-X. O agente de contraste facilita a visualização de estruturas ou tecidos.",
        "en": "Contrast Agent",
        "desc_en": "A substance that is injected into a vein or artery during certain X-ray procedures. Contrast agent makes it easier to see structures or tissues."
    },
    "Agonistas do Hormônio Liberador de Gonadotropina (GnRH)": {
        "desc_pt": "Terapia médica usada para bloquear os efeitos de certos hormônios.",
        "en": "Gonadotropin-releasing Hormone (GnRH) Agonists",
        "desc_en": "Medical therapy used to block the effects of certain hormones."
    },
    "Aleitamento Materno Exclusivo": {
        "desc_pt": "Alimentar um bebê apenas com leite materno e sem outros alimentos ou líquidos, a menos que recomendado pelo médico do bebê.",
        "en": "Exclusive Breastfeeding",
        "desc_en": "Feeding a baby only breast milk and no other foods or liquids, unless advised by the baby’s doctor."
    },
    "Alfafetoproteína (AFP)": {
        "desc_pt": "Uma proteína produzida por um feto. A AFP pode ser encontrada no líquido amniótico e no sangue de uma mulher grávida.",
        "en": "Alpha-fetoprotein (AFP)",
        "desc_en": "A protein made by a fetus. AFP can be found in amniotic fluid and in a pregnant woman’s blood."
    },
    "Alterações Fibrocísticas": {
        "desc_pt": "Formação de cistos e caroços de diferentes tamanhos na mama. Essas alterações não são cancerígenas.",
        "en": "Fibrocystic Changes",
        "desc_en": "Formation of cysts and lumps of different sizes in the breast. These changes are noncancerous."
    },
    "Altura uterina": {
        "desc_pt": "A distância do seu osso púbico até o topo do seu útero. Quando medida durante a gravidez, a altura uterina ajuda a determinar o tamanho e a taxa de crescimento do feto.",
        "en": "Fundal Height",
        "desc_en": "The distance from your pubic bone to the top of your uterus. When measured throughout pregnancy, the fundal height helps determine the size and growth rate of the fetus."
    },
    "Amadurecimento Cervical": {
        "desc_pt": "Quando o colo do útero amolece para se preparar para o trabalho de parto.",
        "en": "Cervical Ripening",
        "desc_en": "When the cervix softens to prepare for labor."
    },
    "Amenorréia": {
        "desc_pt": "Ausência de períodos menstruais em mulheres em idade reprodutiva.",
        "en": "Amenorrhea",
        "desc_en": "The absence of menstrual periods in women of reproductive age."
    },
    "Amniocentese": {
        "desc_pt": "Um procedimento no qual o líquido amniótico e as células são retirados do útero para testes. O procedimento usa uma agulha para retirar fluido e células do saco que contém o feto.",
        "en": "Amniocentesis",
        "desc_en": "A procedure in which amniotic fluid and cells are taken from the uterus for testing. The procedure uses a needle to withdraw fluid and cells from the sac that holds the fetus."
    },
    "Amnionicidade": {
        "desc_pt": "O número de membranas amnióticas (internas) que envolvem os fetos em uma gravidez múltipla. Quando fetos múltiplos têm apenas um âmnio, eles compartilham um saco amniótico.",
        "en": "Amnionicity",
        "desc_en": "The number of amniotic (inner) membranes that surround fetuses in a multiple pregnancy. When multiple fetuses have only one amnion, they share an amniotic sac."
    },
    "amniotomia": {
        "desc_pt": "Ruptura artificial (estouro) do saco amniótico.",
        "en": "Amniotomy",
        "desc_en": "Artificial rupture (bursting) of the amniotic sac."
    },
    "Amostragem de Sangue Fetal": {
        "desc_pt": "Um procedimento no qual uma amostra de sangue é retirada do cordão umbilical do feto e testada.",
        "en": "Fetal Blood Sampling",
        "desc_en": "A procedure in which a sample of blood is taken from the fetus’s umbilical cord and tested."
    },
    "Amostragem de vilosidades coriônicas (CVS)": {
        "desc_pt": "Um procedimento no qual uma pequena amostra de células é retirada da placenta e testada.",
        "en": "Chorionic Villus Sampling (CVS)",
        "desc_en": "A procedure in which a small sample of cells is taken from the placenta and tested."
    },
    "Analgesia": {
        "desc_pt": "Alívio da dor sem perda da função muscular.",
        "en": "Analgesia",
        "desc_en": "Relief of pain without loss of muscle function."
    },
    "Analgesia Regional": {
        "desc_pt": "Uso de medicamentos para aliviar a dor em uma região do corpo.",
        "en": "Regional Analgesia",
        "desc_en": "The use of drugs to relieve pain in a region of the body."
    },
    "Analgesia Sistêmica": {
        "desc_pt": "O uso de medicamentos que proporcionam alívio da dor em todo o corpo sem causar perda de consciência.",
        "en": "Systemic Analgesia",
        "desc_en": "The use of drugs that provide pain relief over the entire body without causing loss of consciousness."
    },
    "Analgésico": {
        "desc_pt": "Uma droga usada para aliviar a dor.",
        "en": "Analgesic",
        "desc_en": "A drug used to ease pain."
    },
    "Andrógeno": {
        "desc_pt": "Qualquer hormônio produzido pelo corpo que causa características masculinas, como barba e voz grossa.",
        "en": "Androgen",
        "desc_en": "Any hormone made by the body that causes male characteristics, such as a beard and deepening voice."
    },
    "Anemia": {
        "desc_pt": "Níveis anormalmente baixos de glóbulos vermelhos na corrente sanguínea. A maioria dos casos é causada por deficiência de ferro (falta de ferro).",
        "en": "Anemia",
        "desc_en": "Abnormally low levels of red blood cells in the bloodstream. Most cases are caused by iron deficiency (lack of iron)."
    },
    "Anemia de Fanconi Grupo C": {
        "desc_pt": "Distúrbio que causa diminuição da função da medula óssea, anormalidades físicas e aumento do risco de certos tipos de câncer.",
        "en": "Fanconi Anemia Group C",
        "desc_en": "A disorder that causes a decrease in bone marrow function, physical abnormalities, and an increased risk of certain types of cancer."
    },
    "Anemia falciforme": {
        "desc_pt": "Distúrbio hereditário no qual os glóbulos vermelhos têm uma forma crescente. A doença causa anemia crônica e episódios de dor.",
        "en": "Sickle Cell Disease",
        "desc_en": "An inherited disorder in which red blood cells have a crescent shape. The disorder causes chronic anemia and episodes of pain."
    },
    "Anemia ferropriva": {
        "desc_pt": "Níveis anormalmente baixos de ferro no sangue.",
        "en": "Iron-Deficiency Anemia",
        "desc_en": "Abnormally low levels of iron in the blood."
    },
    "Anencefalia": {
        "desc_pt": "Um tipo de defeito que ocorre quando a cabeça e o cérebro do feto não se desenvolvem normalmente.",
        "en": "Anencephaly",
        "desc_en": "A type of defect that happens when the fetus’s head and brain do not develop normally."
    },
    "Anestesia": {
        "desc_pt": "Alívio da dor por perda de sensibilidade.",
        "en": "Anesthesia",
        "desc_en": "Relief of pain by loss of sensation."
    },
    "Anestesia geral": {
        "desc_pt": "O uso de drogas que criam um estado semelhante ao sono para prevenir a dor durante a cirurgia.",
        "en": "General Anesthesia",
        "desc_en": "The use of drugs that create a sleep-like state to prevent pain during surgery."
    },
    "Anestesia local": {
        "desc_pt": "As drogas que param a dor em uma parte do corpo.",
        "en": "Local Anesthesia",
        "desc_en": "The drugs that stop pain in a part of the body."
    },
    "Anestesia Regional": {
        "desc_pt": "O uso de drogas para bloquear a sensação em uma região do corpo.",
        "en": "Regional Anesthesia",
        "desc_en": "The use of drugs to block sensation in a region of the body."
    },
    "anestésico": {
        "desc_pt": "Um medicamento usado para prevenir a dor.",
        "en": "Anesthetic",
        "desc_en": "A drug used to prevent pain."
    },
    "Anestesista": {
        "desc_pt": "Um médico especialista em alívio da dor.",
        "en": "Anesthesiologist",
        "desc_en": "A doctor who is an expert in pain relief."
    },
    "Aneuploidia": {
        "desc_pt": "Ter um número anormal de cromossomos. Os tipos incluem trissomia, na qual há um cromossomo extra, ou monossomia, na qual falta um cromossomo. Aneuploidia pode afetar qualquer cromossomo, incluindo os cromossomos sexuais. A síndrome de Down (trissomia do cromossomo 21) é uma aneuploidia comum. Outras são a síndrome de Patau (trissomia 13) e a síndrome de Edwards (trissomia 18).",
        "en": "Aneuploidy",
        "desc_en": "Having an abnormal number of chromosomes. Types include trisomy, in which there is an extra chromosome, or monosomy, in which a chromosome is missing. Aneuploidy can affect any chromosome, including the sex chromosomes. Down syndrome (trisomy 21) is a common aneuploidy. Others are Patau syndrome (trisomy 13) and Edwards syndrome (trisomy 18)."
    },
    "Anomalia congenita": {
        "desc_pt": "Algo que é incomum ou diferente no nascimento.",
        "en": "Congenital Anomaly",
        "desc_en": "Something that is unusual or different at birth."
    },
    "Anovulação": {
        "desc_pt": "Falha em liberar um óvulo do ovário.",
        "en": "Anovulation",
        "desc_en": "Failure to release an egg from the ovary."
    },
    "antibióticos": {
        "desc_pt": "Medicamentos que tratam certos tipos de infecções.",
        "en": "Antibiotics",
        "desc_en": "Drugs that treat certain types of infections."
    },
    "Anticoncepção de Emergência (CE)": {
        "desc_pt": "Métodos usados ​​para prevenir a gravidez depois que uma mulher fez sexo sem controle de natalidade, depois que o método falhou ou depois de um estupro.",
        "en": "Emergency Contraception (EC)",
        "desc_en": "Methods that are used to prevent pregnancy after a woman has had sex without birth control, after the method has failed, or after a rape."
    },
    "Anticoncepcionais": {
        "desc_pt": "Dispositivos ou medicamentos usados ​​para prevenir a gravidez. Também chamado de controle de natalidade.",
        "en": "Contraceptives",
        "desc_en": "Devices or medications used to prevent pregnancy. Also called birth control."
    },
    "Anticonvulsivantes": {
        "desc_pt": "Drogas que controlam ou previnem convulsões, como na epilepsia.",
        "en": "Anticonvulsants",
        "desc_en": "Drugs that control or prevent seizures, as in epilepsy."
    },
    "Anticorpo": {
        "desc_pt": "Uma proteína no sangue que o corpo produz em reação a substâncias estranhas, como bactérias e vírus.",
        "en": "Antibody",
        "desc_en": "A protein in the blood that the body makes in reaction to foreign substances, such as bacteria and viruses."
    },
    "Antidepressivos": {
        "desc_pt": "Drogas que são usadas para tratar a depressão.",
        "en": "Antidepressants",
        "desc_en": "Drugs that are used to treat depression."
    },
    "Antígeno": {
        "desc_pt": "Uma substância que pode desencadear uma resposta imune e fazer com que o corpo produza um anticorpo.",
        "en": "Antigen",
        "desc_en": "A substance that can trigger an immune response and cause the body to make an antibody."
    },
    "Anti-inflamatórios não esteróides (AINEs)": {
        "desc_pt": "Drogas que aliviam a dor reduzindo a inflamação. Muitos tipos estão disponíveis sem receita, incluindo ibuprofeno e naproxeno.",
        "en": "Nonsteroidal Anti-Inflammatory Drugs (NSAIDs)",
        "desc_en": "Drugs that relieve pain by reducing inflammation. Many types are available over the counter, including ibuprofen and naproxen."
    },
    "anulação": {
        "desc_pt": "Passagem da urina para fora do corpo. Também chamado de micção.",
        "en": "Voiding",
        "desc_en": "Passage of urine out of the body. Also called urination."
    },
    "Ânus": {
        "desc_pt": "A abertura do trato digestivo através da qual os movimentos intestinais deixam o corpo.",
        "en": "Anus",
        "desc_en": "The opening of the digestive tract through which bowel movements leave the body."
    },
    "Anuscopia": {
        "desc_pt": "Um exame do ânus usando um instrumento chamado anuscópio.",
        "en": "Anoscopy",
        "desc_en": "An exam of the anus using an instrument called an anoscope."
    },
    "apagamento": {
        "desc_pt": "Afinamento do colo do útero.",
        "en": "Effacement",
        "desc_en": "Thinning out of the cervix."
    },
    "Apnéia": {
        "desc_pt": "Uma condição que faz com que a respiração pare temporariamente, especialmente durante o sono.",
        "en": "Apnea",
        "desc_en": "A condition that causes breathing to stop temporarily, especially during sleep."
    },
    "Apnéia da Prematuridade": {
        "desc_pt": "Condição de bebês prematuros que faz com que a respiração pare por períodos de 15 a 20 segundos ou mais.",
        "en": "Apnea of Prematurity",
        "desc_en": "A condition of preterm babies that causes breathing to stop for periods of 15 to 20 seconds or longer."
    },
    "Apnéia do sono": {
        "desc_pt": "Distúrbio que causa interrupções na respiração durante o sono.",
        "en": "Sleep Apnea",
        "desc_en": "A disorder that causes interruptions of breathing during sleep."
    },
    "Apneia obstrutiva do sono": {
        "desc_pt": "Um distúrbio grave do sono que faz com que uma pessoa tenha breves pausas na respiração durante o sono.",
        "en": "Obstructive Sleep Apnea",
        "desc_en": "A serious sleep disorder that causes a person to have brief pauses in breathing during sleep."
    },
    "Apresentação": {
        "desc_pt": "Termo que descreve a parte do feto que fica mais baixa na vagina durante o trabalho de parto.",
        "en": "Presentation",
        "desc_en": "A term that describes the part of the fetus that is lowest in the vagina during labor."
    },
    "apresentação incorreta": {
        "desc_pt": "Sempre que o feto não estiver em posição de cabeça para baixo.",
        "en": "Malpresentation",
        "desc_en": "Any time the fetus is not in a head-down position."
    },
    "Apresentação pélvica": {
        "desc_pt": "Uma posição em que os pés ou nádegas do feto aparecem primeiro durante o nascimento.",
        "en": "Breech Presentation",
        "desc_en": "A position in which the feet or buttocks of the fetus appear first during birth."
    },
    "Apresentação Vertex": {
        "desc_pt": "Uma posição de cabeça para baixo de um feto antes do nascimento.",
        "en": "Vertex Presentation",
        "desc_en": "A head-down position of a fetus before birth."
    },
    "Área púbica": {
        "desc_pt": "A área genital externa.",
        "en": "Pubic Area",
        "desc_en": "The external genital area."
    },
    "Aréola": {
        "desc_pt": "A pele mais escura ao redor do mamilo.",
        "en": "Areola",
        "desc_en": "The darker skin around the nipple."
    },
    "Artéria carótida": {
        "desc_pt": "O principal vaso sanguíneo que transporta sangue para a cabeça e o pescoço.",
        "en": "Carotid Artery",
        "desc_en": "The main blood vessel that carries blood to the head and neck."
    },
    "Artérias": {
        "desc_pt": "Vasos sanguíneos que transportam sangue rico em oxigênio do coração para o resto do corpo.",
        "en": "Arteries",
        "desc_en": "Blood vessels that carry oxygen-rich blood from the heart to the rest of the body."
    },
    "Arteriose Ducto": {
        "desc_pt": "Um vaso sanguíneo fetal que permite que o sangue desvie dos pulmões fetais. Geralmente fecha logo após o nascimento.",
        "en": "Ductus Arteriosis",
        "desc_en": "A fetal blood vessel that allows blood to bypass the fetal lungs. It usually closes soon after birth."
    },
    "Artrite Reumatoide (AR)": {
        "desc_pt": "Uma doença crônica que causa dor, inchaço, vermelhidão e irritação das articulações e alterações nos músculos e ossos. A condição pode se tornar mais grave com o tempo.",
        "en": "Rheumatoid Arthritis (RA)",
        "desc_en": "A chronic disease that causes pain, swelling, redness, and irritation of the joints and changes in the muscles and bones. The condition can become more severe with time."
    },
    "Aspiração a Vácuo": {
        "desc_pt": "Remoção do conteúdo do útero usando um dispositivo de sucção.",
        "en": "Vacuum Aspiration",
        "desc_en": "Removal of the contents of the uterus using a suction device."
    },
    "aspiração de esperma": {
        "desc_pt": "A remoção do esperma de parte do aparelho reprodutor masculino.",
        "en": "Sperm Aspiration",
        "desc_en": "The removal of sperm from part of the male reproductive tract."
    },
    "Aspiração por Agulha": {
        "desc_pt": "Um procedimento no qual uma pequena quantidade de fluido ou tecido é retirada através de uma agulha para estudo.",
        "en": "Needle Aspiration",
        "desc_en": "A procedure in which a small amount of fluid or tissue is withdrawn through a needle for study."
    },
    "Aspirativa por agulha fina": {
        "desc_pt": "Um procedimento para obter uma pequena quantidade de tecido usando uma agulha e uma seringa. O tecido é examinado ao microscópio para procurar células cancerígenas.",
        "en": "Fine-Needle Aspiration",
        "desc_en": "A procedure to get a small amount of tissue using a needle and syringe. The tissue is examined under a microscope to look for cancer cells."
    },
    "Assistência a Vácuo": {
        "desc_pt": "Aplicar uma ventosa na cabeça do feto para ajudar no parto.",
        "en": "Vacuum Assistance",
        "desc_en": "Applying a suction cup to the fetus’s head to help with birth."
    },
    "Assistência de fórceps": {
        "desc_pt": "Uso de fórceps para ajudar a guiar a cabeça do feto para fora do canal de parto.",
        "en": "Forceps Assistance",
        "desc_en": "Using forceps to help guide the fetus’s head out of the birth canal."
    },
    "Assoalho pélvico": {
        "desc_pt": "Uma área muscular que sustenta os órgãos pélvicos da mulher.",
        "en": "Pelvic Floor",
        "desc_en": "A muscular area that supports a woman’s pelvic organs."
    },
    "Ataque cardíaco": {
        "desc_pt": "Danos a parte do músculo cardíaco que ocorre quando seu suprimento de sangue é interrompido. Um ataque cardíaco quase sempre é causado pelo estreitamento ou bloqueio dos vasos sanguíneos do coração.",
        "en": "Heart Attack",
        "desc_en": "Damage to part of the heart muscle that occurs when its blood supply is interrupted. A heart attack almost always is caused by narrowing or blockage of the blood vessels in the heart."
    },
    "Aterosclerose": {
        "desc_pt": "Estreitamento e obstrução das artérias causadas por um acúmulo de placas. Também chamado de endurecimento das artérias.",
        "en": "Atherosclerosis",
        "desc_en": "Narrowing and clogging of the arteries caused by a buildup of plaque. Also called hardening of the arteries."
    },
    "Atonia Uterina": {
        "desc_pt": "Uma condição na qual os músculos do útero não se contraem após o nascimento de um bebê e da placenta. A condição é uma causa comum de sangramento após o parto.",
        "en": "Uterine Atony",
        "desc_en": "A condition in which muscles of the uterus do not contract after the birth of a baby and the placenta. The condition is a common cause of bleeding after delivery."
    },
    "Atrofia Muscular Espinhal (SMA)": {
        "desc_pt": "Distúrbio hereditário que causa enfraquecimento dos músculos e fraqueza severa. A SMA é a principal causa genética de morte em lactentes.",
        "en": "Spinal Muscular Atrophy (SMA)",
        "desc_en": "An inherited disorder that causes wasting of the muscles and severe weakness. SMA is the leading genetic cause of death in infants."
    },
    "Atrofia Vaginal": {
        "desc_pt": "Adelgaçamento e ressecamento dos tecidos da vagina causados ​​pela diminuição do estrogênio. Esta condição pode levar a dor durante a relação sexual ou outros tipos de penetração vaginal. Também chamada de vaginite atrófica.",
        "en": "Vaginal Atrophy",
        "desc_en": "Thinning and drying of the tissues of the vagina caused by a decline in estrogen. This condition can lead to pain during sexual intercourse or other types of vaginal penetration. Also called atrophic vaginitis."
    },
    "Aumento de mão de obra": {
        "desc_pt": "Medidas tomadas para estimular o útero a ter mais contrações, mais longas e mais próximas. O aumento do trabalho de parto é feito depois que o trabalho de parto começou por conta própria, mas as contrações diminuíram ou pararam.",
        "en": "Labor Augmentation",
        "desc_en": "Steps taken to stimulate the uterus to have more contractions that are longer and closer together. Labor augmentation is done after labor has started on its own but contractions have slowed or stopped."
    },
    "Aura": {
        "desc_pt": "Uma sensação ou sentimento experimentado imediatamente antes do início de certos distúrbios, como ataques de enxaqueca ou ataques epiléticos. Essas sensações podem ser luzes piscando, um cheiro específico, tontura ou pontos de visão.",
        "en": "Aura",
        "desc_en": "A sensation or feeling experienced just before the onset of certain disorders like migraine attacks or epileptic seizures. These sensations may be flashing lights, a particular smell, dizziness, or seeing spots."
    },
    "ausculta": {
        "desc_pt": "Um método de ouvir os órgãos internos. Este método pode ser usado para ouvir o coração fetal durante o trabalho de parto.",
        "en": "Auscultation",
        "desc_en": "A method of listening to internal organs. This method may be used to listen to the fetal heart during labor."
    },
    "Autismo": {
        "desc_pt": "Um grupo de distúrbios do desenvolvimento que variam de leve a grave. Esses distúrbios podem causar problemas de comunicação, comportamento e comportamentos repetitivos.",
        "en": "Autism",
        "desc_en": "A group of developmental disorders that range from mild to severe. These disorders can cause problems with communication, behavior, and repetitive behaviors."
    },
    "Autópsia": {
        "desc_pt": "Um exame feito em um cadáver para saber a causa da morte.",
        "en": "Autopsy",
        "desc_en": "An exam done on a dead body to learn the cause of death."
    },
    "autossomos": {
        "desc_pt": "Qualquer um dos cromossomos que não são os cromossomos sexuais. Nos humanos, existem 22 pares de autossomos.",
        "en": "Autosomes",
        "desc_en": "Any of the chromosomes that are not the sex chromosomes. In humans, there are 22 pairs of autosomes."
    },
    "AVC": {
        "desc_pt": "Uma interrupção repentina do fluxo sanguíneo para todo ou parte do cérebro, causada pelo bloqueio ou rompimento de um vaso sanguíneo no cérebro. Um acidente vascular cerebral geralmente resulta em perda de consciência e paralisia temporária ou permanente.",
        "en": "Stroke",
        "desc_en": "A sudden interruption of blood flow to all or part of the brain, caused by blockage or bursting of a blood vessel in the brain. A stroke often results in loss of consciousness and temporary or permanent paralysis."
    },
    "AVC Isquêmico": {
        "desc_pt": "Um tipo de acidente vascular cerebral no qual um vaso sanguíneo no cérebro fica bloqueado e interrompe o fluxo sanguíneo para uma área do tecido cerebral.",
        "en": "Ischemic Stroke",
        "desc_en": "A type of stroke in which a blood vessel in the brain becomes blocked and cuts off blood flow to an area of brain tissue."
    },
    "Bactérias": {
        "desc_pt": "Organismos unicelulares que podem causar infecções no corpo humano.",
        "en": "Bacteria",
        "desc_en": "One-celled organisms that can cause infections in the human body."
    },
    "Baixo peso de nascimento": {
        "desc_pt": "Pesando menos de 5 1/2 libras (2.500 gramas) ao nascer.",
        "en": "Low Birth Weight",
        "desc_en": "Weighing less than 5 1/2 pounds (2,500 grams) at birth."
    },
    "Banho de assento": {
        "desc_pt": "Um método para aliviar a dor e o inchaço nos órgãos genitais. Envolve sentar-se em uma bacia de água morna com profundidade suficiente para cobrir suas nádegas e quadris.",
        "en": "Sitz Bath",
        "desc_en": "A method for easing pain and swelling in the genitals. It involves sitting in a basin of warm water that is just deep enough to cover your buttocks and hips."
    },
    "Barragem dental": {
        "desc_pt": "Um pedaço fino de látex ou poliuretano usado entre a boca e a vagina ou ânus durante o sexo oral. Usar uma barragem dental pode ajudar a proteger contra infecções sexualmente transmissíveis (DSTs).",
        "en": "Dental Dam",
        "desc_en": "A thin piece of latex or polyurethane used between the mouth and the vagina or anus during oral sex. Using a dental dam can help protect against sexually transmitted infections (STIs)."
    },
    "barriga de aluguel": {
        "desc_pt": "Um acordo em que uma mulher concorda em levar uma gravidez para outra pessoa.",
        "en": "Surrogacy",
        "desc_en": "An arrangement in which a woman agrees to carry a pregnancy for another person."
    },
    "Benigno": {
        "desc_pt": "Não câncer.",
        "en": "Benign",
        "desc_en": "Not cancer."
    },
    "Bexiga": {
        "desc_pt": "Um órgão muscular oco no qual a urina é armazenada.",
        "en": "Bladder",
        "desc_en": "A hollow, muscular organ in which urine is stored."
    },
    "Bilirrubina": {
        "desc_pt": "Uma substância amarela que se forma quando os glóbulos vermelhos se decompõem. Altos níveis de bilirrubina no sangue causam icterícia em recém-nascidos.",
        "en": "Bilirubin",
        "desc_en": "A yellow substance that is formed when red blood cells break down. High levels of bilirubin in the blood cause jaundice in newborns."
    },
    "Bílis": {
        "desc_pt": "Uma substância produzida pelo fígado que ajuda a digerir as gorduras.",
        "en": "Bile",
        "desc_en": "A substance made by the liver that helps digest fats."
    },
    "biofeedback": {
        "desc_pt": "Uma técnica usada por fisioterapeutas para ajudar uma pessoa a controlar as funções do corpo, como batimentos cardíacos ou pressão arterial.",
        "en": "Biofeedback",
        "desc_en": "A technique used by physical therapists to help a person control body functions, such as heartbeat or blood pressure."
    },
    "Biópsia": {
        "desc_pt": "Um pequeno procedimento cirúrgico para remover um pequeno pedaço de tecido. Este tecido é examinado ao microscópio em um laboratório.",
        "en": "Biopsy",
        "desc_en": "A minor surgical procedure to remove a small piece of tissue. This tissue is examined under a microscope in a laboratory."
    },
    "Biópsia Aspirativa": {
        "desc_pt": "Um procedimento no qual fluido ou tecido é retirado através de uma agulha para estudo.",
        "en": "Aspiration Biopsy",
        "desc_en": "A procedure in which fluid or tissue is withdrawn through a needle for study."
    },
    "Biópsia Cervical": {
        "desc_pt": "Um pequeno procedimento cirúrgico para remover um pequeno pedaço de tecido cervical. Este tecido é examinado ao microscópio em um laboratório.",
        "en": "Cervical Biopsy",
        "desc_en": "A minor surgical procedure to remove a small piece of cervical tissue. This tissue is examined under a microscope in a laboratory."
    },
    "Biópsia Cone": {
        "desc_pt": "Remoção cirúrgica de cunhas em forma de cone de tecido cervical.",
        "en": "Cone Biopsy",
        "desc_en": "Surgical removal of cone-shaped wedges of cervical tissue."
    },
    "Biópsia de agulha central": {
        "desc_pt": "Uma amostra de tecido que é coletada com um tipo especial de agulha cortante.",
        "en": "Core Needle Biopsy",
        "desc_en": "A tissue sample that is taken with a special type of cutting needle."
    },
    "Biópsia endometrial": {
        "desc_pt": "Um procedimento no qual uma pequena quantidade do tecido que reveste o útero é removida e examinada ao microscópio.",
        "en": "Endometrial Biopsy",
        "desc_en": "A procedure in which a small amount of the tissue lining the uterus is removed and examined under a microscope."
    },
    "Biópsia excisional": {
        "desc_pt": "Uma biópsia feita por um cirurgião usando um bisturi ou outras ferramentas cirúrgicas.",
        "en": "Excisional Biopsy",
        "desc_en": "A biopsy that is done by a surgeon using a scalpel or other surgical tools."
    },
    "Biópsia testicular": {
        "desc_pt": "Um procedimento para obter uma amostra de tecido dos testículos.",
        "en": "Testicular Biopsy",
        "desc_en": "A procedure to obtain a sample of tissue from the testicles."
    },
    "Bissexual": {
        "desc_pt": "Sentir atração por pessoas de mais de um gênero.",
        "en": "Bisexual",
        "desc_en": "Being attracted to people of more than one gender."
    },
    "Blastocisto": {
        "desc_pt": "O estágio de desenvolvimento do embrião que ocorre 4 a 5 dias após a fertilização.",
        "en": "Blastocyst",
        "desc_en": "The stage of embryo development that occurs 4 to 5 days after fertilization."
    },
    "Bloco pudendo": {
        "desc_pt": "Uma injeção administrada na vagina que alivia a dor durante o parto.",
        "en": "Pudendal Block",
        "desc_en": "An injection given in the vagina that relieves pain during childbirth."
    },
    "Bloqueio combinado espinhal-peridural (CSE)": {
        "desc_pt": "Uma forma de alívio da dor. Medicamentos para dor são injetados no fluido espinhal (bloqueio espinhal) e administrados por meio de um tubo fino em um espaço na base da coluna (bloqueio peridural).",
        "en": "Combined Spinal-Epidural (CSE) Block",
        "desc_en": "A form of pain relief. Pain medications are injected into the spinal fluid (spinal block) and given through a thin tube into a space at the base of the spine (epidural block)."
    },
    "Bloqueio Epidural": {
        "desc_pt": "Um tipo de analgésico que é administrado através de um tubo colocado no espaço na base da coluna vertebral.",
        "en": "Epidural Block",
        "desc_en": "A type of pain medication that is given through a tube placed in the space at the base of the spine."
    },
    "bloqueio espinhal": {
        "desc_pt": "Um tipo de anestesia regional ou analgesia em que medicamentos para dor são injetados no fluido espinhal.",
        "en": "Spinal Block",
        "desc_en": "A type of regional anesthesia or analgesia in which pain medications are injected into the spinal fluid."
    },
    "Bloqueio Paracervical": {
        "desc_pt": "Um procedimento usado para prevenir a dor nos tecidos ao redor do colo do útero.",
        "en": "Paracervical Block",
        "desc_en": "A procedure used to prevent pain for the tissues around the cervix."
    },
    "Bócio": {
        "desc_pt": "Glândula tireóide aumentada que causa um nódulo no pescoço.",
        "en": "Goiter",
        "desc_en": "An enlarged thyroid gland that causes a lump in the neck."
    },
    "Braquiterapia": {
        "desc_pt": "Tratamento com radiação de uma fonte que é colocada no corpo ou aplicada ao corpo.",
        "en": "Brachytherapy",
        "desc_en": "Treatment with radiation from a source that is placed in the body or applied to the body."
    },
    "BRCA1 e BRCA2": {
        "desc_pt": "Genes que impedem que as células cresçam muito rapidamente. Alterações nesses genes têm sido associadas a um risco aumentado de câncer de mama e câncer de ovário.",
        "en": "BRCA1 and BRCA2",
        "desc_en": "Genes that keep cells from growing too rapidly. Changes in these genes have been linked to an increased risk of breast cancer and ovarian cancer."
    },
    "Bronquite": {
        "desc_pt": "Uma doença pulmonar que causa tosse e falta de ar.",
        "en": "Bronchitis",
        "desc_en": "A lung disease that causes coughing and shortness of breath."
    },
    "Bulimia Nervosa": {
        "desc_pt": "Um distúrbio alimentar no qual uma pessoa come compulsivamente e depois força o vômito ou abusa de laxantes.",
        "en": "Bulimia Nervosa",
        "desc_en": "An eating disorder in which a person binges on food and then forces vomiting or abuses laxatives."
    },
    "CA 125": {
        "desc_pt": "Uma substância no sangue que pode aumentar quando uma pessoa tem tumores cancerígenos.",
        "en": "CA 125",
        "desc_en": "A substance in the blood that may increase when a person has cancerous tumors."
    },
    "Cálcio": {
        "desc_pt": "Um mineral armazenado no osso que lhe confere dureza.",
        "en": "Calcium",
        "desc_en": "A mineral stored in bone that gives it hardness."
    },
    "Caloria": {
        "desc_pt": "Uma unidade de calor usada para expressar o valor do combustível ou energia dos alimentos.",
        "en": "Calorie",
        "desc_en": "A unit of heat used to express the fuel or energy value of food."
    },
    "canal deferente": {
        "desc_pt": "Um dos dois pequenos tubos que transportam o esperma de cada testículo masculino para a próstata.",
        "en": "Vas Deferens",
        "desc_en": "One of two small tubes that carries sperm from each male testicle to the prostate gland."
    },
    "Câncer cervical": {
        "desc_pt": "Um tipo de câncer que está no colo do útero, a abertura do útero na parte superior da vagina.",
        "en": "Cervical Cancer",
        "desc_en": "A type of cancer that is in the cervix, the opening to the uterus at the top of the vagina."
    },
    "Câncer do endométrio": {
        "desc_pt": "Câncer do revestimento do útero.",
        "en": "Endometrial Cancer",
        "desc_en": "Cancer of the lining of the uterus."
    },
    "Câncer Epitelial de Ovário": {
        "desc_pt": "O tipo mais comum de câncer de ovário.",
        "en": "Epithelial Ovarian Cancer",
        "desc_en": "The most common kind of ovarian cancer."
    },
    "cancerígeno": {
        "desc_pt": "Qualquer substância que cause câncer.",
        "en": "Carcinogen",
        "desc_en": "Any substance that causes cancer."
    },
    "Cancro": {
        "desc_pt": "Uma ferida causada pela sífilis que é encontrada no local da infecção.",
        "en": "Chancre",
        "desc_en": "A sore caused by syphilis that is found at the place of infection."
    },
    "Cancro do ovário": {
        "desc_pt": "Câncer que afeta um ou ambos os ovários.",
        "en": "Ovarian Cancer",
        "desc_en": "Cancer that affects one or both of the ovaries."
    },
    "Candidíase": {
        "desc_pt": "Um tipo de infecção vaginal causada pelo crescimento excessivo de um fungo. Também chamada de infecção por fungos.",
        "en": "Candidiasis",
        "desc_en": "A type of vaginal infection caused by the overgrowth of a fungus. Also called a yeast infection."
    },
    "Cardiologista": {
        "desc_pt": "Um médico com treinamento especial no diagnóstico e tratamento de doenças do coração e dos vasos sanguíneos.",
        "en": "Cardiologist",
        "desc_en": "A doctor with special training in diagnosing and treating diseases of the heart and blood vessels."
    },
    "Cariótipo": {
        "desc_pt": "Uma imagem dos cromossomos de uma pessoa, organizados em ordem de tamanho.",
        "en": "Karyotype",
        "desc_en": "An image of a person’s chromosomes, arranged in order of size."
    },
    "Catapora": {
        "desc_pt": "Uma doença contagiosa causada por um vírus que resulta em pequenas bolhas cheias de líquido na pele. Também chamada de varicela.",
        "en": "Chickenpox",
        "desc_en": "A contagious disease caused by a virus that results in small, fluid-filled blisters on the skin. Also called varicella."
    },
    "catarata": {
        "desc_pt": "Áreas nubladas na lente do olho.",
        "en": "Cataracts",
        "desc_en": "Cloudy areas in the lens of the eye."
    },
    "Cateter": {
        "desc_pt": "Um tubo usado para drenar ou fornecer fluido ao corpo.",
        "en": "Catheter",
        "desc_en": "A tube used to drain fluid from or give fluid to the body."
    },
    "Célula": {
        "desc_pt": "A menor unidade de uma estrutura no corpo. As células são os blocos de construção para todas as partes do corpo.",
        "en": "Cell",
        "desc_en": "The smallest unit of a structure in the body. Cells are the building blocks for all parts of the body."
    },
    "Célula Tronco Hematopoiética": {
        "desc_pt": "Um tipo de célula sanguínea que pode amadurecer em outros tipos de células sanguíneas.",
        "en": "Hematopoietic Stem Cell",
        "desc_en": "A type of blood cell that can mature into other types of blood cells."
    },
    "Células-tronco": {
        "desc_pt": "Células com a capacidade de se tornarem células especializadas.",
        "en": "Stem Cells",
        "desc_en": "Cells with the ability to become specialized cells."
    },
    "Cerclagem": {
        "desc_pt": "Um procedimento no qual a abertura cervical é fechada com pontos para prevenir ou retardar o nascimento prematuro.",
        "en": "Cerclage",
        "desc_en": "A procedure in which the cervical opening is closed with stitches to prevent or delay preterm birth."
    },
    "Cervicite": {
        "desc_pt": "Inflamação do colo do útero devido a causas infecciosas ou não infecciosas.",
        "en": "Cervicitis",
        "desc_en": "Inflammation of the cervix due to infectious or noninfectious causes."
    },
    "Cesariana": {
        "desc_pt": "Saída de um feto do útero através de uma incisão (corte) feita no abdômen da mulher.",
        "en": "Cesarean Delivery",
        "desc_en": "Delivery of a fetus from the uterus through an incision (cut) made in the woman’s abdomen."
    },
    "Choque": {
        "desc_pt": "Uma condição de pressão sanguínea muito baixa na qual os órgãos não recebem oxigênio suficiente.",
        "en": "Shock",
        "desc_en": "A condition of very low blood pressure in which organs do not receive enough oxygen."
    },
    "Chorion": {
        "desc_pt": "A membrana externa que envolve o feto.",
        "en": "Chorion",
        "desc_en": "The outer membrane that surrounds the fetus."
    },
    "Ciática": {
        "desc_pt": "Dor ou dormência em qualquer lugar ao longo do nervo ciático. A dor geralmente é sentida da nádega até a parte de trás da perna.",
        "en": "Sciatica",
        "desc_en": "Pain or numbness anywhere along the sciatic nerve. Pain often is felt from the buttock down the back of the leg."
    },
    "Ciclo menstrual": {
        "desc_pt": "O processo mensal de mudanças que ocorrem para preparar o corpo de uma mulher para uma possível gravidez. Um ciclo menstrual é definido como o primeiro dia de sangramento menstrual de um ciclo até o primeiro dia de sangramento menstrual do próximo ciclo.",
        "en": "Menstrual Cycle",
        "desc_en": "The monthly process of changes that occur to prepare a woman’s body for possible pregnancy. A menstrual cycle is defined as the first day of menstrual bleeding of one cycle to the first day of menstrual bleeding of the next cycle."
    },
    "Circuncisão": {
        "desc_pt": "A remoção cirúrgica de uma dobra de pele chamada prepúcio que cobre a glande (cabeça) do pênis.",
        "en": "Circumcision",
        "desc_en": "The surgical removal of a fold of skin called the foreskin that covers the glans (head) of the penis."
    },
    "Cirrose": {
        "desc_pt": "Uma doença causada pela perda de células do fígado. As células perdidas são substituídas por tecido cicatricial que prejudica a função hepática.",
        "en": "Cirrhosis",
        "desc_en": "A disease caused by loss of liver cells. The lost cells are replaced by scar tissue that impairs liver function."
    },
    "Cirurgia bariatrica": {
        "desc_pt": "Procedimentos cirúrgicos que causam perda de peso. Esses procedimentos são usados ​​para tratar a obesidade.",
        "en": "Bariatric Surgery",
        "desc_en": "Surgical procedures that cause weight loss. These procedures are used to treat obesity."
    },
    "Cirurgia laparoscópica": {
        "desc_pt": "Um tipo de cirurgia que utiliza um telescópio fino e iluminado e outros dispositivos inseridos através de pequenas incisões (cortes) no abdômen.",
        "en": "Laparoscopic Surgery",
        "desc_en": "A type of surgery that uses a thin, lighted telescope and other devices inserted through small incisions (cuts) in the abdomen."
    },
    "Cirurgia minimamente invasiva": {
        "desc_pt": "Cirurgia feita através de um corte muito pequeno.",
        "en": "Minimally Invasive Surgery",
        "desc_en": "Surgery done through a very small cut."
    },
    "Cirurgia Obliterativa": {
        "desc_pt": "Um tipo de cirurgia em que a vagina é estreitada ou fechada para suportar órgãos que caíram.",
        "en": "Obliterative Surgery",
        "desc_en": "A type of surgery in which the vagina is narrowed or closed off to support organs that have dropped down."
    },
    "Cirurgia reconstrutora": {
        "desc_pt": "Cirurgia para reparar ou restaurar uma parte do corpo que está ferida ou danificada.",
        "en": "Reconstructive Surgery",
        "desc_en": "Surgery to repair or restore a part of the body that is injured or damaged."
    },
    "Cisgênero": {
        "desc_pt": "Um termo para alguém que se identifica com o sexo que lhe foi atribuído ao nascer.",
        "en": "Cisgender",
        "desc_en": "A term for someone who identifies as the sex that he or she was assigned at birth."
    },
    "Cistectomia": {
        "desc_pt": "Cirurgia para remover um cisto.",
        "en": "Cystectomy",
        "desc_en": "Surgery to remove a cyst."
    },
    "Cistite": {
        "desc_pt": "Uma infecção da bexiga.",
        "en": "Cystitis",
        "desc_en": "An infection of the bladder."
    },
    "Cisto": {
        "desc_pt": "Um saco ou bolsa cheia de líquido.",
        "en": "Cyst",
        "desc_en": "A sac or pouch filled with fluid."
    },
    "Cisto Funcional": {
        "desc_pt": "Um cisto não canceroso que se forma em um ovário. Este cisto geralmente se resolve sozinho sem tratamento.",
        "en": "Functional Cyst",
        "desc_en": "A noncancerous cyst that forms in an ovary. This cyst usually resolves on its own without treatment."
    },
    "Cistocele": {
        "desc_pt": "consulte Prolapso da parede vaginal anterior.",
        "en": "Cystocele",
        "desc_en": "see Anterior Vaginal Wall Prolapse."
    },
    "Cistometria": {
        "desc_pt": "Um teste da função da bexiga.",
        "en": "Cystometry",
        "desc_en": "A test of bladder function."
    },
    "Cistoscopia": {
        "desc_pt": "Um teste que analisa o interior da uretra e da bexiga.",
        "en": "Cystoscopy",
        "desc_en": "A test that looks at the inside of the urethra and bladder."
    },
    "Cistouretrocele": {
        "desc_pt": "Abaulamento da bexiga para dentro da vagina.",
        "en": "Cystourethrocele",
        "desc_en": "Bulging of the bladder into the vagina."
    },
    "Cistouretrografia": {
        "desc_pt": "Um teste para determinar se a urina está passando normalmente pelo trato urinário.",
        "en": "Cystourethrography",
        "desc_en": "A test to determine whether urine is passing normally through the urinary tract."
    },
    "Cistouretroscopia": {
        "desc_pt": "Um teste que analisa o interior da uretra e da bexiga.",
        "en": "Cystourethroscopy",
        "desc_en": "A test that looks at the inside of the urethra and bladder."
    },
    "Citologia Cervical": {
        "desc_pt": "O estudo das células retiradas do colo do útero usando um microscópio. Também chamado de teste de Papanicolaou.",
        "en": "Cervical Cytology",
        "desc_en": "The study of cells taken from the cervix using a microscope. Also called a Pap test."
    },
    "Citomegalovírus (CMV)": {
        "desc_pt": "Um vírus que pode ser transmitido ao feto se uma mulher for infectada durante a gravidez. O CMV pode causar perda auditiva, deficiência mental e problemas de visão em recém-nascidos.",
        "en": "Cytomegalovirus (CMV)",
        "desc_en": "A virus that can be transmitted to a fetus if a woman becomes infected during pregnancy. CMV can cause hearing loss, mental disability, and vision problems in newborns."
    },
    "Clamídia": {
        "desc_pt": "Infecção sexualmente transmissível causada por bactérias. Esta infecção pode levar a doença inflamatória pélvica e infertilidade.",
        "en": "Chlamydia",
        "desc_en": "A sexually transmitted infection caused by bacteria. This infection can lead to pelvic inflammatory disease and infertility."
    },
    "Clindamicina": {
        "desc_pt": "Um antibiótico usado para tratar infecções, incluindo infecções da vagina.",
        "en": "Clindamycin",
        "desc_en": "An antibiotic used to treat infections, including infections of the vagina."
    },
    "Clitóris": {
        "desc_pt": "Órgão sexual feminino encontrado perto da abertura da vagina.",
        "en": "Clitoris",
        "desc_en": "A female sex organ found near the opening of the vagina."
    },
    "Cloasma": {
        "desc_pt": "Veja Melasma.",
        "en": "Chloasma",
        "desc_en": "See Melasma."
    },
    "Cofre Vaginal": {
        "desc_pt": "A parte superior da vagina após a histerectomia (remoção do útero).",
        "en": "Vaginal Vault",
        "desc_en": "The top of the vagina after hysterectomy (removal of the uterus)."
    },
    "colágeno": {
        "desc_pt": "Proteínas nos ossos e cartilagens que servem como tecido conjuntivo entre as células.",
        "en": "Collagen",
        "desc_en": "Proteins in bone and cartilage that serve as connective tissue between cells."
    },
    "Colestase Intra-hepática da Gravidez": {
        "desc_pt": "Uma condição hepática que se desenvolve durante a gravidez.",
        "en": "Intrahepatic Cholestasis of Pregnancy",
        "desc_en": "A liver condition that develops during pregnancy."
    },
    "Colesterol": {
        "desc_pt": "Uma substância natural que é um bloco de construção para células e hormônios. Essa substância ajuda a transportar a gordura pelos vasos sanguíneos para uso ou armazenamento em outras partes do corpo.",
        "en": "Cholesterol",
        "desc_en": "A natural substance that is a building block for cells and hormones. This substance helps carry fat through the blood vessels for use or storage in other parts of the body."
    },
    "Colo do útero": {
        "desc_pt": "A extremidade inferior e estreita do útero na parte superior da vagina.",
        "en": "Cervix",
        "desc_en": "The lower, narrow end of the uterus at the top of the vagina."
    },
    "Colo do útero incompetente": {
        "desc_pt": "Um colo do útero que começa a dilatar (abrir) mais cedo do que deveria na gravidez sem contrações uterinas.",
        "en": "Incompetent Cervix",
        "desc_en": "A cervix that begins to dilate (open) earlier than it should in pregnancy without uterine contractions."
    },
    "Cólon": {
        "desc_pt": "O intestino grosso.",
        "en": "Colon",
        "desc_en": "The large intestine."
    },
    "colonizado": {
        "desc_pt": "Ter bactérias em seu corpo que podem causar doenças, mas não apresentar sintomas da doença.",
        "en": "Colonized",
        "desc_en": "Having bacteria in your body that could cause illness but having no symptoms of the disease."
    },
    "Colonoscopia": {
        "desc_pt": "Um exame do intestino grosso usando um pequeno instrumento iluminado.",
        "en": "Colonoscopy",
        "desc_en": "An exam of the large intestine using a small, lighted instrument."
    },
    "Colostro": {
        "desc_pt": "Um fluido que sai dos seios no início da produção de leite.",
        "en": "Colostrum",
        "desc_en": "A fluid that comes out of the breasts at the beginning of milk production."
    },
    "Colporrafia": {
        "desc_pt": "Cirurgia feita através da vagina para reparar uma protuberância usando tecido da própria mulher.",
        "en": "Colporrhaphy",
        "desc_en": "Surgery done through the vagina to repair a bulge using a woman’s own tissue."
    },
    "Colposcopia": {
        "desc_pt": "Visualização do colo do útero, vulva ou vagina sob ampliação com um instrumento chamado colposcópio.",
        "en": "Colposcopy",
        "desc_en": "Viewing of the cervix, vulva, or vagina under magnification with an instrument called a colposcope."
    },
    "colposcópio": {
        "desc_pt": "Um instrumento de ampliação especial usado para examinar o colo do útero, a vagina e a vulva.",
        "en": "Colposcope",
        "desc_en": "A special magnifying instrument used to examine the cervix, vagina, and vulva."
    },
    "Complicações": {
        "desc_pt": "Doenças ou condições que ocorrem como resultado de outra doença ou condição. Um exemplo é a pneumonia que ocorre como resultado da gripe. Uma complicação também pode ocorrer como resultado de uma condição, como gravidez. Um exemplo de complicação na gravidez é o trabalho de parto prematuro.",
        "en": "Complications",
        "desc_en": "Diseases or conditions that happen as a result of another disease or condition. An example is pneumonia that occurs as a result of the flu. A complication also can occur as a result of a condition, such as pregnancy. An example of a pregnancy complication is preterm labor."
    },
    "Condiloma": {
        "desc_pt": "Um nome para as verrugas genitais causadas pelo papilomavírus humano (HPV).",
        "en": "Condyloma",
        "desc_en": "A name for the genital warts caused by human papillomavirus (HPV)."
    },
    "congênito": {
        "desc_pt": "Uma condição que uma pessoa tem desde o nascimento.",
        "en": "Congenital",
        "desc_en": "A condition that a person has from birth."
    },
    "Conização": {
        "desc_pt": "Um procedimento que remove uma cunha de tecido em forma de cone do colo do útero.",
        "en": "Conization",
        "desc_en": "A procedure that removes a cone-shaped wedge of tissue from the cervix."
    },
    "Conjuntivite": {
        "desc_pt": "Inflamação ou infecção do tecido que cobre o interior das pálpebras e a superfície externa do olho.",
        "en": "Conjunctivitis",
        "desc_en": "Inflammation or infection of the tissue that covers the inside of the eyelids and the outer surface of the eye."
    },
    "Consanguinidade": {
        "desc_pt": "Uma união entre duas pessoas que são primos de segundo grau ou parentes mais próximos.",
        "en": "Consanguinity",
        "desc_en": "A union between two people who are second cousins or closer in family relationship."
    },
    "Conscientização da Fertilidade": {
        "desc_pt": "Uma coleção de maneiras de rastrear o funcionamento natural do corpo de uma mulher e determinar quando é mais provável que ela engravide.",
        "en": "Fertility Awareness",
        "desc_en": "A collection of ways to track a woman’s natural body functioning and determine when she is most likely to get pregnant."
    },
    "Conselheira de lactação certificada": {
        "desc_pt": "Conselheiras que fizeram um curso de treinamento em educação sobre amamentação.",
        "en": "Certified Lactation Counselor",
        "desc_en": "Counselors who have taken a training course in breastfeeding education."
    },
    "Conselheiro Genético": {
        "desc_pt": "Um profissional de saúde com treinamento especial em genética que pode fornecer aconselhamento especializado sobre distúrbios genéticos e testes pré-natais.",
        "en": "Genetic Counselor",
        "desc_en": "A health care professional with special training in genetics who can provide expert advice about genetic disorders and prenatal testing."
    },
    "Consentimento Informado": {
        "desc_pt": "O processo pelo qual um paciente obtém uma compreensão dos riscos e benefícios de um procedimento ou tratamento médico, bem como das alternativas.",
        "en": "Informed Consent",
        "desc_en": "The process by which a patient gains an understanding of the risks and benefits of a medical procedure or treatment as well as the alternatives."
    },
    "Consultora em Lactação Certificada pelo Conselho Internacional (IBCLC)": {
        "desc_pt": "Um profissional de saúde especializado no gerenciamento dos aspectos médicos da amamentação. Os IBCLCs são certificados pelo International Board of Lactation Consultant Examiners.",
        "en": "International Board-Certified Lactation Consultant (IBCLC)",
        "desc_en": "A health care professional who specializes in managing the medical aspects of breastfeeding. IBCLCs are certified by the International Board of Lactation Consultant Examiners."
    },
    "contagem de chutes": {
        "desc_pt": "Um registro mantido durante o final da gravidez do número de vezes que um feto se move durante um determinado período.",
        "en": "Kick Count",
        "desc_en": "A record kept during late pregnancy of the number of times a fetus moves over a certain period."
    },
    "Contracepção": {
        "desc_pt": "Ação tomada para prevenir a gravidez. Também chamado de controle de natalidade.",
        "en": "Contraception",
        "desc_en": "Action taken to prevent pregnancy. Also called birth control."
    },
    "Contracepção reversível de longa duração (LARC)": {
        "desc_pt": "Métodos anticoncepcionais altamente eficazes na prevenção da gravidez e que podem ser usados ​​por vários anos. Estes incluem o dispositivo intra-uterino (DIU) e o implante anticoncepcional.",
        "en": "Long-Acting Reversible Contraception (LARC)",
        "desc_en": "Birth control methods that are highly effective in preventing pregnancy and can be used for several years. These include the intrauterine device (IUD) and the birth control implant."
    },
    "Contraceptivos orais": {
        "desc_pt": "Medicamentos usados ​​para prevenir a gravidez ou para diminuir a menstruação e a dor causada pelo ciclo menstrual.",
        "en": "Oral Contraceptives",
        "desc_en": "Medications used to prevent pregnancy or to decrease monthly bleeding and pain caused by the menstrual cycle."
    },
    "Contrações de Braxton Hicks": {
        "desc_pt": "Falsas dores de parto.",
        "en": "Braxton Hicks Contractions",
        "desc_en": "False labor pains."
    },
    "Controle de natalidade": {
        "desc_pt": "Dispositivos ou medicamentos usados ​​para prevenir a gravidez.",
        "en": "Birth Control",
        "desc_en": "Devices or medications used to prevent pregnancy."
    },
    "Copagamento": {
        "desc_pt": "O valor que você paga cada vez que usa um serviço de saúde.",
        "en": "Copayment",
        "desc_en": "The amount you pay each time you use a health care service."
    },
    "Coqueluche": {
        "desc_pt": "Uma infecção respiratória contagiosa. Também conhecida como coqueluche.",
        "en": "Pertussis",
        "desc_en": "A contagious respiratory infection. Also known as whooping cough."
    },
    "Cordão umbilical": {
        "desc_pt": "Uma estrutura semelhante a um cordão contendo vasos sanguíneos. Ele conecta o feto à placenta.",
        "en": "Umbilical Cord",
        "desc_en": "A cord-like structure containing blood vessels. It connects the fetus to the placenta."
    },
    "Corioamnionite": {
        "desc_pt": "Uma condição durante a gravidez que pode causar febre inexplicável com sensibilidade uterina, contagem elevada de glóbulos brancos, batimentos cardíacos acelerados no feto, batimentos cardíacos acelerados na mulher e/ou corrimento vaginal fétido.",
        "en": "Chorioamnionitis",
        "desc_en": "A condition during pregnancy that can cause unexplained fever with uterine tenderness, a high white blood cell count, rapid heart rate in the fetus, rapid heart rate in the woman, and/or foul-smelling vaginal discharge."
    },
    "Coriocarcinoma": {
        "desc_pt": "Um câncer de placenta.",
        "en": "Choriocarcinoma",
        "desc_en": "A cancer of the placenta."
    },
    "Corionicidade": {
        "desc_pt": "O número de membranas coriônicas (externas) que envolvem os fetos em uma gravidez múltipla.",
        "en": "Chorionicity",
        "desc_en": "The number of chorionic (outer) membranes that surround the fetuses in a multiple pregnancy."
    },
    "Coroação": {
        "desc_pt": "Uma das últimas fases do parto, quando grande parte do couro cabeludo do feto é visível na abertura vaginal.",
        "en": "Crowning",
        "desc_en": "One of the last phases of childbirth when a large part of the fetus’s scalp is visible at the vaginal opening."
    },
    "corpo lúteo": {
        "desc_pt": "Tecido semelhante a um saco que permanece depois que um óvulo é liberado de um ovário.",
        "en": "Corpus Luteum",
        "desc_en": "Sac-like tissue that remains after an egg is released from an ovary."
    },
    "Corticosteróides": {
        "desc_pt": "Medicamentos administrados para artrite ou outras condições médicas. Esses medicamentos também são administrados para ajudar os pulmões fetais a amadurecer antes do nascimento.",
        "en": "Corticosteroids",
        "desc_en": "Drugs given for arthritis or other medical conditions. These drugs also are given to help fetal lungs mature before birth."
    },
    "co-teste": {
        "desc_pt": "Uso do teste de Papanicolaou e do teste do papilomavírus humano (HPV) para rastrear o câncer do colo do útero.",
        "en": "Co-testing",
        "desc_en": "Use of both the Pap test and human papillomavirus (HPV) test to screen for cervical cancer."
    },
    "Criopreservação de ovócitos": {
        "desc_pt": "Um procedimento no qual os óvulos são removidos dos ovários de uma mulher e congelados para uso posterior com fertilização in vitro (FIV).",
        "en": "Oocyte Cryopreservation",
        "desc_en": "A procedure in which eggs are removed from a woman’s ovaries and frozen for later use with in vitro fertilization (IVF)."
    },
    "crioterapia": {
        "desc_pt": "Uma técnica de congelamento usada para destruir tecidos doentes.",
        "en": "Cryotherapy",
        "desc_en": "A freezing technique used to destroy diseased tissue."
    },
    "Cromossomo X": {
        "desc_pt": "Um dos dois cromossomos que determinam o sexo de uma pessoa. Os óvulos carregam apenas o cromossomo X.",
        "en": "X Chromosome",
        "desc_en": "One of two chromosomes that determine a person’s sex. Egg cells carry only the X chromosome."
    },
    "cromossomo Y": {
        "desc_pt": "Um dos dois cromossomos que determinam o sexo de uma pessoa. Os espermatozoides podem carregar um cromossomo Y ou um cromossomo X.",
        "en": "Y Chromosome",
        "desc_en": "One of two chromosomes that determine a person’s sex. Sperm cells can carry a Y chromosome or an X chromosome."
    },
    "cromossomos": {
        "desc_pt": "Estruturas que estão localizadas dentro de cada célula do corpo. Eles contêm os genes que determinam a constituição física de uma pessoa.",
        "en": "Chromosomes",
        "desc_en": "Structures that are located inside each cell in the body. They contain the genes that determine a person’s physical makeup."
    },
    "Cromossomos Sexuais": {
        "desc_pt": "Os cromossomos que determinam o sexo de uma pessoa. Nos humanos, existem dois cromossomos sexuais, X e Y. As mulheres têm dois cromossomos X e os homens têm um cromossomo X e um Y.",
        "en": "Sex Chromosomes",
        "desc_en": "The chromosomes that determine a person’s sex. In humans, there are two sex chromosomes, X and Y. Females have two X chromosomes and males have an X and a Y chromosome."
    },
    "Cuidados paliativos": {
        "desc_pt": "Cuidados que focam no conforto de pessoas que têm uma doença que vai levar à morte.",
        "en": "Hospice Care",
        "desc_en": "Care that focuses on comfort for people who have an illness that will lead to death."
    },
    "Cuidados pré-gravidez": {
        "desc_pt": "Cuidados médicos prestados antes da gravidez para melhorar as chances de uma gravidez saudável. Este cuidado inclui um exame físico; aconselhamento sobre nutrição, exercícios e medicamentos; e tratamento de certas condições médicas.",
        "en": "Prepregnancy Care",
        "desc_en": "Medical care that is given before pregnancy to improve the chances of a healthy pregnancy. This care includes a physical exam; counseling about nutrition, exercise, and medications; and treatment of certain medical conditions."
    },
    "Cuidados pré-natais": {
        "desc_pt": "Um programa de cuidados para uma mulher grávida antes do nascimento de seu bebê.",
        "en": "Prenatal Care",
        "desc_en": "A program of care for a pregnant woman before the birth of her baby."
    },
    "Culdocentese": {
        "desc_pt": "Um procedimento que remove fluido de um espaço atrás do útero. Uma agulha é usada para remover esse fluido.",
        "en": "Culdocentesis",
        "desc_en": "A procedure that removes fluid from a space behind the uterus. A needle is used to remove this fluid."
    },
    "Curetagem": {
        "desc_pt": "Um procedimento que remove uma amostra do revestimento do útero.",
        "en": "Curettage",
        "desc_en": "A procedure that removes a sample of lining of the uterus."
    },
    "Daltonismo": {
        "desc_pt": "Incapacidade de ver algumas cores. A condição geralmente afeta os homens.",
        "en": "Color Blindness",
        "desc_en": "Inability to see some colors. The condition usually affects males."
    },
    "Data de Vencimento Estimada (EDD)": {
        "desc_pt": "A data estimada em que um bebê nascerá.",
        "en": "Estimated Due Date (EDD)",
        "desc_en": "The estimated date that a baby will be born."
    },
    "Defeito de nasçenca": {
        "desc_pt": "Um problema físico que está presente no nascimento.",
        "en": "Birth Defect",
        "desc_en": "A physical problem that is present at birth."
    },
    "Defeito do Tubo Neural (NTD)": {
        "desc_pt": "Um defeito congênito que resulta de um problema no desenvolvimento do cérebro, medula espinhal ou seus revestimentos.",
        "en": "Neural Tube Defect (NTD)",
        "desc_en": "A birth defect that results from a problem in development of the brain, spinal cord, or their coverings."
    },
    "Depressão": {
        "desc_pt": "Sentimentos de tristeza por períodos de pelo menos 2 semanas.",
        "en": "Depression",
        "desc_en": "Feelings of sadness for periods of at least 2 weeks."
    },
    "Depressão pós-parto": {
        "desc_pt": "Um tipo de transtorno de humor depressivo que se desenvolve no primeiro ano após o nascimento de uma criança. Esse tipo de depressão pode afetar a capacidade da mulher de cuidar de seu filho.",
        "en": "Postpartum Depression",
        "desc_en": "A type of depressive mood disorder that develops in the first year after the birth of a child. This type of depression can affect a woman’s ability to take care of her child."
    },
    "Derrame cerebral": {
        "desc_pt": "Um tipo de acidente vascular cerebral em que um vaso sanguíneo no cérebro se rompe (explosão).",
        "en": "Hemorrhagic Stroke",
        "desc_en": "A type of stroke in which a blood vessel in the brain ruptures (bursts)."
    },
    "Desaceleração": {
        "desc_pt": "Uma diminuição na frequência cardíaca de um feto.",
        "en": "Deceleration",
        "desc_en": "A decrease in the heart rate of a fetus."
    },
    "Descolamento Placentário": {
        "desc_pt": "Condição na qual a placenta começou a se separar do útero antes do nascimento do feto.",
        "en": "Placental Abruption",
        "desc_en": "A condition in which the placenta has begun to separate from the uterus before the fetus is born."
    },
    "Desidratação": {
        "desc_pt": "Uma condição que ocorre quando o corpo não tem tanta água quanto precisa.",
        "en": "Dehydration",
        "desc_en": "A condition that happens when the body does not have as much water as it needs."
    },
    "Diabetes gestacional": {
        "desc_pt": "Diabetes que começa durante a gravidez.",
        "en": "Gestational Diabetes",
        "desc_en": "Diabetes that starts during pregnancy."
    },
    "Diabetes Mellitus": {
        "desc_pt": "Uma condição na qual os níveis de açúcar no sangue são muito altos.",
        "en": "Diabetes Mellitus",
        "desc_en": "A condition in which the levels of sugar in the blood are too high."
    },
    "Diabetes Mellitus pré-gestacional": {
        "desc_pt": "Diabetes que existia antes da gravidez.",
        "en": "Pregestational Diabetes Mellitus",
        "desc_en": "Diabetes that existed before pregnancy."
    },
    "Diamniônico-Dicoriônico": {
        "desc_pt": "Descreve embriões gêmeos nos quais cada gêmeo tem seu próprio saco gestacional cercado por uma camada de membranas (o âmnio interno e o cório externo) e duas placentas separadas. Esses gêmeos geralmente são fraternos (não idênticos, com material genético diferente), mas às vezes podem ser idênticos (têm o mesmo material genético).",
        "en": "Diamnionic–Dichorionic",
        "desc_en": "Describes twin embryos in which each twin has its own gestational sac surrounded by a layer of membranes (the inner amnion and the outer chorion) and two separate placentas. These twins are usually fraternal (non-identical, with different genetic material), but sometimes can be identical (have the same genetic material)."
    },
    "Diamniônico-Monocoriônico": {
        "desc_pt": "Descreve embriões gêmeos formados a partir do mesmo ovo em que cada gêmeo tem seu próprio saco gestacional cercado por sua própria camada interna de membranas (o âmnio), mas uma única camada externa de membranas (o córion) que envolve os dois sacos juntos. Esses gêmeos compartilham uma única placenta e são idênticos (têm o mesmo material genético).",
        "en": "Diamnionic–Monochorionic",
        "desc_en": "Describes twin embryos formed from the same egg in which each twin has its own gestational sac surrounded by its own inner layer of membranes (the amnion), but a single outer layer of membranes (the chorion) that surrounds both sacs together. These twins share a single placenta and are identical (have the same genetic material)."
    },
    "Difteria": {
        "desc_pt": "Uma infecção bacteriana que faz com que uma membrana se forme na garganta e bloqueie o fluxo de ar. Uma toxina produzida pela bactéria também pode danificar o coração e os nervos.",
        "en": "Diphtheria",
        "desc_en": "A bacterial infection that causes a membrane to form in the throat and block air flow. A toxin made by the bacteria also can damage the heart and nerves."
    },
    "Dilatação": {
        "desc_pt": "Alargamento da abertura do colo do útero.",
        "en": "Dilation",
        "desc_en": "Widening the opening of the cervix."
    },
    "Dilatação e Curetagem (D&C)": {
        "desc_pt": "Um procedimento que abre o colo do útero para que o tecido no útero possa ser removido usando um instrumento chamado cureta.",
        "en": "Dilation and Curettage (D&C)",
        "desc_en": "A procedure that opens the cervix so tissue in the uterus can be removed using an instrument called a curette."
    },
    "Dilatação e Evacuação (D&E)": {
        "desc_pt": "Um procedimento que pode ser usado após 12 semanas de gravidez. O colo do útero é aberto e o conteúdo do útero é removido usando instrumentos e um dispositivo de sucção.",
        "en": "Dilation and Evacuation (D&E)",
        "desc_en": "A procedure that can be used after 12 weeks of pregnancy. The cervix is opened and the contents of the uterus are removed using instruments and a suction device."
    },
    "Disautonomia familiar": {
        "desc_pt": "Uma doença hereditária da infância que afeta o sistema nervoso, sensações de dor e temperatura, digestão e movimento.",
        "en": "Familial Dysautonomia",
        "desc_en": "An inherited disease of childhood that affects the nervous system, feelings of pain and temperature, digestion, and movement."
    },
    "Discordante": {
        "desc_pt": "Uma grande diferença no tamanho dos fetos em uma gravidez múltipla.",
        "en": "Discordant",
        "desc_en": "A large difference in the size of fetuses in a multiple pregnancy."
    },
    "Disfunção erétil": {
        "desc_pt": "A incapacidade de um homem ter ou manter uma ereção até que ocorra a ejaculação ou a relação sexual.",
        "en": "Erectile Dysfunction",
        "desc_en": "The inability of a man to have or keep an erection until ejaculation or sexual intercourse takes place."
    },
    "Dismenorreia": {
        "desc_pt": "Desconforto e dor durante o período menstrual.",
        "en": "Dysmenorrhea",
        "desc_en": "Discomfort and pain during the menstrual period."
    },
    "dispareunia": {
        "desc_pt": "Dor com relação sexual.",
        "en": "Dyspareunia",
        "desc_en": "Pain with intercourse."
    },
    "displasia": {
        "desc_pt": "Uma condição não cancerosa que ocorre quando as células normais são substituídas por uma camada de células anormais.",
        "en": "Dysplasia",
        "desc_en": "A noncancerous condition that happens when normal cells are replaced by a layer of abnormal cells."
    },
    "Dispositivo de Vácuo": {
        "desc_pt": "Uma ventosa que é aplicada na cabeça do feto para ajudar no nascimento.",
        "en": "Vacuum Device",
        "desc_en": "A suction cup that is applied to the fetus’s head to help with birth."
    },
    "Dispositivo Intrauterino (DIU)": {
        "desc_pt": "Um pequeno dispositivo que é inserido e deixado dentro do útero para prevenir a gravidez.",
        "en": "Intrauterine Device (IUD)",
        "desc_en": "A small device that is inserted and left inside the uterus to prevent pregnancy."
    },
    "Distocia do ombro": {
        "desc_pt": "Uma situação durante o trabalho de parto em que um ou ambos os ombros do feto ficam presos dentro do corpo da mulher depois que a cabeça do feto sai. Passos extras podem ser necessários para entregar o bebê.",
        "en": "Shoulder Dystocia",
        "desc_en": "A situation during labor when one or both of a fetus’s shoulders get stuck inside the woman’s body after the fetus’s head has come out. Extra steps may be needed to deliver the baby."
    },
    "Distúrbio autoimune": {
        "desc_pt": "Uma condição na qual o corpo ataca seus próprios tecidos.",
        "en": "Autoimmune Disorder",
        "desc_en": "A condition in which the body attacks its own tissues."
    },
    "Distúrbio congênito": {
        "desc_pt": "Uma condição que um bebê tem ao nascer.",
        "en": "Congenital Disorder",
        "desc_en": "A condition that a baby has at birth."
    },
    "Distúrbio do Assoalho Pélvico": {
        "desc_pt": "Qualquer distúrbio que afete os músculos e tecidos que sustentam os órgãos pélvicos.",
        "en": "Pelvic Floor Disorder",
        "desc_en": "Any disorder which affects the muscles and tissues that support the pelvic organs."
    },
    "Distúrbio do sono": {
        "desc_pt": "Uma condição que interrompe os padrões normais de sono.",
        "en": "Sleep Disorder",
        "desc_en": "A condition that disrupts normal sleep patterns."
    },
    "Distúrbios Autossômicos Dominantes": {
        "desc_pt": "Distúrbios genéticos causados ​​por um gene defeituoso. O gene defeituoso está localizado em um dos cromossomos que não é um cromossomo sexual.",
        "en": "Autosomal Dominant Disorders",
        "desc_en": "Genetic disorders caused by one defective gene. The defective gene is located on one of the chromosomes that is not a sex chromosome."
    },
    "Distúrbios autossômicos recessivos": {
        "desc_pt": "Distúrbios genéticos causados ​​por dois genes defeituosos, um herdado de cada pai. Os genes defeituosos estão localizados em um dos pares de cromossomos que não são os cromossomos sexuais.",
        "en": "Autosomal Recessive Disorders",
        "desc_en": "Genetic disorders caused by two defective genes, one inherited from each parent. The defective genes are located on one of the pairs of chromosomes that are not the sex chromosomes."
    },
    "Distúrbios convulsivos": {
        "desc_pt": "Qualquer condição que cause convulsões, que causam alterações no movimento, consciência, humor ou emoções. A epilepsia é um tipo de distúrbio convulsivo.",
        "en": "Seizure Disorders",
        "desc_en": "Any condition that causes seizures, which cause changes in movement, consciousness, mood, or emotions. Epilepsy is one kind of seizure disorder."
    },
    "Distúrbios genéticos": {
        "desc_pt": "Distúrbios causados ​​por uma alteração nos genes ou cromossomos.",
        "en": "Genetic Disorders",
        "desc_en": "Disorders caused by a change in genes or chromosomes."
    },
    "Distúrbios hereditários": {
        "desc_pt": "Distúrbios causados ​​por uma alteração em um gene que pode ser transmitido de pais para filhos.",
        "en": "Inherited Disorders",
        "desc_en": "Disorders caused by a change in a gene that can be passed from parents to children."
    },
    "Distúrbios ligados ao cromossomo X": {
        "desc_pt": "Distúrbios genéticos causados ​​por genes defeituosos. Os genes estão localizados no cromossomo X.",
        "en": "X-linked Disorders",
        "desc_en": "Genetic disorders caused by defective genes. The genes are located on the X chromosome."
    },
    "Distúrbios ligados ao sexo": {
        "desc_pt": "Distúrbios genéticos causados ​​por uma alteração em um gene localizado nos cromossomos sexuais.",
        "en": "Sex-Linked Disorders",
        "desc_en": "Genetic disorders caused by a change in a gene located on the sex chromosomes."
    },
    "Distúrbios Neurológicos": {
        "desc_pt": "Doenças que afetam o cérebro, a medula espinhal ou os nervos.",
        "en": "Neurologic Disorders",
        "desc_en": "Diseases that affect the brain, spinal cord, or nerves."
    },
    "Distúrbios Recessivos": {
        "desc_pt": "Distúrbios genéticos causados ​​por dois genes, um herdado de cada pai.",
        "en": "Recessive Disorders",
        "desc_en": "Genetic disorders caused by two genes, one inherited from each parent."
    },
    "disúria": {
        "desc_pt": "Dor durante a micção.",
        "en": "Dysuria",
        "desc_en": "Pain during urination."
    },
    "Diurético": {
        "desc_pt": "Uma droga ou substância que aumenta a produção de urina.",
        "en": "Diuretic",
        "desc_en": "A drug or substance that increases the production of urine."
    },
    "divertículo": {
        "desc_pt": "Uma bolsa ou bolsa anormal em um órgão ou estrutura interna.",
        "en": "Diverticulum",
        "desc_en": "An abnormal pouch or sac in an internal organ or structure."
    },
    "DNA": {
        "desc_pt": "O material genético que é passado de pai para filho. O DNA é empacotado em estruturas chamadas cromossomos.",
        "en": "DNA",
        "desc_en": "The genetic material that is passed down from parent to child. DNA is packaged in structures called chromosomes."
    },
    "DNA livre de células": {
        "desc_pt": "DNA da placenta que se move livremente no sangue de uma mulher grávida. A análise desse DNA pode ser feita como um teste de triagem pré-natal não invasivo.",
        "en": "Cell-Free DNA",
        "desc_en": "DNA from the placenta that moves freely in a pregnant woman’s blood. Analysis of this DNA can be done as a noninvasive prenatal screening test."
    },
    "Doação Direcionada": {
        "desc_pt": "Uma doação de um órgão ou células que é dada a um indivíduo ou grupo específico, como um membro da família.",
        "en": "Directed Donation",
        "desc_en": "A donation of an organ or cells that is given to a specific individual or group, such as a family member."
    },
    "Doença arterial coronária": {
        "desc_pt": "Acúmulo de colesterol nas paredes das artérias. Esse acúmulo pode estreitar as artérias e levar a um ataque cardíaco.",
        "en": "Coronary Artery Disease",
        "desc_en": "A buildup of cholesterol in the walls of the arteries. This buildup can narrow arteries and lead to a heart attack."
    },
    "Doença cardiovascular": {
        "desc_pt": "Doença do coração e vasos sanguíneos.",
        "en": "Cardiovascular Disease",
        "desc_en": "Disease of the heart and blood vessels."
    },
    "Doença cerebrovascular": {
        "desc_pt": "Doenças que afetam os vasos sanguíneos no cérebro.",
        "en": "Cerebrovascular Disease",
        "desc_en": "Diseases that affect the blood vessels in the brain."
    },
    "Doença de Canavan": {
        "desc_pt": "Um distúrbio hereditário que causa danos contínuos às células cerebrais.",
        "en": "Canavan Disease",
        "desc_en": "An inherited disorder that causes ongoing damage to brain cells."
    },
    "Doença de Gaucher": {
        "desc_pt": "Distúrbio hereditário no qual uma substância chamada glucosilceramidase se acumula no fígado, baço, gânglios linfáticos, pulmões e medula óssea. Esse acúmulo causa problemas no fígado e no sistema nervoso.",
        "en": "Gaucher Disease",
        "desc_en": "An inherited disorder in which a substance called glucosylceramidase builds up in the liver, spleen, lymph nodes, lungs, and bone marrow. This buildup causes problems with the liver and the nervous system."
    },
    "Doença de Huntington": {
        "desc_pt": "Distúrbio que causa perda de controle dos movimentos do corpo e da função mental.",
        "en": "Huntington Disease",
        "desc_en": "A disorder that causes loss of control of body movements and mental function."
    },
    "Doença de Niemann-Pick Tipo A": {
        "desc_pt": "Um distúrbio hereditário que afeta o metabolismo e o transporte de gordura pelo corpo. Faz com que quantidades nocivas de uma substância chamada esfingomielina se acumulem nas células do fígado, baço, pulmões, medula óssea e cérebro.",
        "en": "Niemann-Pick Disease Type A",
        "desc_en": "An inherited disorder that affects fat metabolism and transport through the body. It causes harmful amounts of a substance called sphingomyelin to accumulate in cells of the liver, spleen, lungs, bone marrow, and brain."
    },
    "Doença de Tay-Sachs": {
        "desc_pt": "Um distúrbio hereditário que causa deficiência mental, cegueira, convulsões e morte, geralmente aos 5 anos de idade.",
        "en": "Tay–Sachs Disease",
        "desc_en": "An inherited disorder that causes mental disability, blindness, seizures, and death, usually by age 5."
    },
    "Doença de Von Willebrand": {
        "desc_pt": "Distúrbio no qual o sangue não coagula bem.",
        "en": "Von Willebrand Disease",
        "desc_en": "A disorder in which the blood does not clot well."
    },
    "Doença Hemolítica do Recém-Nascido (HDN)": {
        "desc_pt": "Um tipo de anemia que pode afetar um feto ou recém-nascido. HDN é causada pela degradação dos glóbulos vermelhos do feto por anticorpos no sangue de uma mulher.",
        "en": "Hemolytic Disease of the Newborn (HDN)",
        "desc_en": "A type of anemia that can affect a fetus or newborn. HDN is caused by the breakdown of the fetus’s red blood cells by antibodies in a woman’s blood."
    },
    "Doença Inflamatória Intestinal (DII)": {
        "desc_pt": "O nome de um grupo de doenças que causam inflamação dos intestinos. Exemplos incluem a doença de Crohn e a colite ulcerosa.",
        "en": "Inflammatory Bowel Disease (IBD)",
        "desc_en": "The name for a group of diseases that cause inflammation of the intestines. Examples include Crohn’s disease and ulcerative colitis."
    },
    "Doença Inflamatória Pélvica (DIP)": {
        "desc_pt": "Infecção do trato genital feminino superior.",
        "en": "Pelvic Inflammatory Disease (PID)",
        "desc_en": "An infection of the upper female genital tract."
    },
    "Doença meningocócica": {
        "desc_pt": "Inflamação das coberturas do cérebro e da medula espinhal causada por uma bactéria chamada meningococo.",
        "en": "Meningococcal Disease",
        "desc_en": "Inflammation of the coverings of the brain and spinal cord caused by a bacteria called meningococcus."
    },
    "Doença na artéria periférica": {
        "desc_pt": "Uma doença na qual as artérias que fornecem sangue ao corpo são estreitadas.",
        "en": "Peripheral Artery Disease",
        "desc_en": "A disease in which the arteries that supply blood to the body are narrowed."
    },
    "Doença periodontal": {
        "desc_pt": "Uma condição de inflamação que afeta os tecidos ao redor dos dentes.",
        "en": "Periodontal Disease",
        "desc_en": "A condition of inflammation that affects the tissues around the teeth."
    },
    "Doença Pneumocócica": {
        "desc_pt": "Uma doença causada por uma infecção bacteriana que pode afetar os pulmões, ouvidos ou cérebro.",
        "en": "Pneumococcal Disease",
        "desc_en": "A disease caused by a bacterial infection that can affect the lungs, ears, or brain."
    },
    "Doença renal": {
        "desc_pt": "Um termo geral para qualquer doença que afeta o funcionamento dos rins.",
        "en": "Kidney Disease",
        "desc_en": "A general term for any disease that affects how the kidneys function."
    },
    "Doença Trofoblástica Gestacional (DTG)": {
        "desc_pt": "Distúrbio raro da gravidez no qual as células da placenta crescem anormalmente.",
        "en": "Gestational Trophoblastic Disease (GTD)",
        "desc_en": "A rare disorder of pregnancy in which cells from the placenta grow abnormally."
    },
    "Doppler": {
        "desc_pt": "Uma forma de ultrassom que registra movimentos, como os batimentos cardíacos do feto, e cria sons que você pode ouvir.",
        "en": "Doppler",
        "desc_en": "A form of ultrasound that notes movement, such as the fetus’s heartbeat, and creates sounds you can hear."
    },
    "Dor Pélvica Crônica": {
        "desc_pt": "Dor na região pélvica que dura mais de 6 meses.",
        "en": "Chronic Pelvic Pain",
        "desc_en": "Pain in the pelvic region that lasts for more than 6 months."
    },
    "doula": {
        "desc_pt": "Um treinador de parto que dá apoio emocional e físico contínuo a uma mulher durante o trabalho de parto e parto.",
        "en": "Doula",
        "desc_en": "A birth coach who gives continual emotional and physical support to a woman during labor and childbirth."
    },
    "Dutos de leite": {
        "desc_pt": "Pequenos tubos que trazem o leite dos lóbulos de leite para o mamilo.",
        "en": "Milk Ducts",
        "desc_en": "Small tubes that bring milk from milk lobules to the nipple."
    },
    "Eclampsia": {
        "desc_pt": "Convulsões que ocorrem durante a gravidez ou após a gravidez que estão ligadas à hipertensão arterial.",
        "en": "Eclampsia",
        "desc_en": "Seizures occurring in pregnancy or after pregnancy that are linked to high blood pressure."
    },
    "Edema": {
        "desc_pt": "Inchaço causado por líquido extra no corpo.",
        "en": "Edema",
        "desc_en": "Swelling caused by extra fluid in the body."
    },
    "Ejacular": {
        "desc_pt": "A liberação de sêmen do pênis no momento do orgasmo.",
        "en": "Ejaculate",
        "desc_en": "The release of semen from the penis at the time of orgasm."
    },
    "Eletrocardiografia (ECG)": {
        "desc_pt": "Um procedimento no qual a pulsação é monitorada e os resultados são registrados como um gráfico.",
        "en": "Electrocardiography (ECG)",
        "desc_en": "A procedure in which the heartbeat is monitored and the results are recorded as a graph."
    },
    "Eletrocautério": {
        "desc_pt": "Um procedimento no qual um instrumento funciona com corrente elétrica para parar o sangramento dentro do tecido.",
        "en": "Electrocautery",
        "desc_en": "A procedure in which an instrument works with electric current to stop bleeding within tissue."
    },
    "eletrocirurgia": {
        "desc_pt": "Um procedimento usado para destruir ou remover tecido doente com uma corrente elétrica.",
        "en": "Electrosurgery",
        "desc_en": "A procedure used to destroy or remove diseased tissue with an electric current."
    },
    "Eletrodo": {
        "desc_pt": "Um pequeno fio que é preso à cabeça do feto para monitorar a frequência cardíaca.",
        "en": "Electrode",
        "desc_en": "A small wire that is attached to the head of the fetus to monitor the heart rate."
    },
    "Embolização da Artéria Uterina": {
        "desc_pt": "Um procedimento para bloquear os vasos sanguíneos do útero. Este procedimento é usado para parar o sangramento após o parto. Também é usado para parar outras causas de sangramento do útero.",
        "en": "Uterine Artery Embolization",
        "desc_en": "A procedure to block the blood vessels to the uterus. This procedure is used to stop bleeding after delivery. It is also used to stop other causes of bleeding from the uterus."
    },
    "Embrião": {
        "desc_pt": "O estágio de desenvolvimento que começa na fertilização (junção de um óvulo e espermatozoide) e dura até 8 semanas.",
        "en": "Embryo",
        "desc_en": "The stage of development that starts at fertilization (joining of an egg and sperm) and lasts up to 8 weeks."
    },
    "embriológico": {
        "desc_pt": "Relacionado ao estágio de desenvolvimento que começa na fertilização (junção de um óvulo e espermatozoide) e dura até 8 semanas.",
        "en": "Embryologic",
        "desc_en": "Related to stage of development that starts at fertilization (joining of an egg and sperm) and lasts up to 8 weeks."
    },
    "Endocrinologista Reprodutivo": {
        "desc_pt": "Um obstetra-ginecologista com treinamento especial para lidar com distúrbios relacionados aos hormônios do sistema reprodutivo. Esses especialistas também tratam a infertilidade.",
        "en": "Reproductive Endocrinologist",
        "desc_en": "An obstetrician–gynecologist with special training to manage disorders related to hormones of the reproductive system. These specialists also treat infertility."
    },
    "Endométrio": {
        "desc_pt": "O revestimento do útero.",
        "en": "Endometrium",
        "desc_en": "The lining of the uterus."
    },
    "Endometriose": {
        "desc_pt": "Uma condição na qual o tecido que reveste o útero é encontrado fora do útero, geralmente nos ovários, trompas de falópio e outras estruturas pélvicas.",
        "en": "Endometriosis",
        "desc_en": "A condition in which tissue that lines the uterus is found outside of the uterus, usually on the ovaries, fallopian tubes, and other pelvic structures."
    },
    "Endometrite": {
        "desc_pt": "Infecção do revestimento do útero.",
        "en": "Endometritis",
        "desc_en": "Infection of the lining of the uterus."
    },
    "Endometrite pós-parto": {
        "desc_pt": "Infecção do revestimento do útero após o parto.",
        "en": "Postpartum Endometritis",
        "desc_en": "Infection of the lining of the uterus following childbirth."
    },
    "Enema": {
        "desc_pt": "O uso de um líquido colocado no reto para esvaziar as fezes dos intestinos.",
        "en": "Enema",
        "desc_en": "The use of a liquid placed into the rectum to empty stool from the intestines."
    },
    "Enfisema": {
        "desc_pt": "Uma doença pulmonar em que a elasticidade dos pulmões é destruída.",
        "en": "Emphysema",
        "desc_en": "A lung disease in which the elasticity of the lungs is destroyed."
    },
    "Enterocele": {
        "desc_pt": "Abaulamento do intestino na parte superior da vagina.",
        "en": "Enterocele",
        "desc_en": "Bulging of the intestine into the upper part of the vagina."
    },
    "Enterocolite Necrosante (NEC)": {
        "desc_pt": "Inflamação grave que afeta o trato digestivo que é mais comumente encontrada em bebês prematuros.",
        "en": "Necrotizing Enterocolitis (NEC)",
        "desc_en": "Severe inflammation affecting the digestive tract that is most commonly found in preterm babies."
    },
    "Entranhas": {
        "desc_pt": "Os intestinos delgado e grosso.",
        "en": "Bowels",
        "desc_en": "The small and large intestines."
    },
    "Enurese Noturna": {
        "desc_pt": "A perda involuntária de urina durante a noite durante o sono.",
        "en": "Nocturnal Enuresis",
        "desc_en": "The involuntary loss of urine at night while asleep."
    },
    "Enzimas Hepáticas": {
        "desc_pt": "Substâncias químicas produzidas pelas células do fígado. Altos níveis de enzimas hepáticas podem sugerir dano hepático.",
        "en": "Liver Enzymes",
        "desc_en": "Chemicals made by liver cells. High levels of liver enzymes may suggest liver damage."
    },
    "Epilepsia": {
        "desc_pt": "Um grupo de distúrbios em que a atividade normal do cérebro repentinamente se torna anormal. Isso pode levar a convulsões.",
        "en": "Epilepsy",
        "desc_en": "A group of disorders in which the normal activity in the brain suddenly becomes abnormal. This can lead to seizures."
    },
    "Episiotomia": {
        "desc_pt": "Um corte cirúrgico feito na área entre a vagina e o ânus para alargar a abertura vaginal para o parto.",
        "en": "Episiotomy",
        "desc_en": "A surgical cut made in the area between the vagina and the anus to widen the vaginal opening for delivery."
    },
    "Ereção": {
        "desc_pt": "Alongamento e endurecimento do pênis.",
        "en": "Erection",
        "desc_en": "A lengthening and hardening of the penis."
    },
    "Esclerose Múltipla (EM)": {
        "desc_pt": "Doença do sistema nervoso que leva à perda do controle muscular.",
        "en": "Multiple Sclerosis (MS)",
        "desc_en": "A disease of the nervous system that leads to loss of muscle control."
    },
    "Escroto": {
        "desc_pt": "O saco genital externo no homem que contém os testículos.",
        "en": "Scrotum",
        "desc_en": "The external genital sac in the male that contains the testicles."
    },
    "Esmegma": {
        "desc_pt": "Uma descarga branca que normalmente se acumula sob o prepúcio masculino.",
        "en": "Smegma",
        "desc_en": "A white discharge that normally builds up under the male foreskin."
    },
    "Esôfago": {
        "desc_pt": "O tubo que liga a boca ao estômago.",
        "en": "Esophagus",
        "desc_en": "The tube that connects the mouth with the stomach."
    },
    "Especialista em Medicina Materno-Fetal (MFM)": {
        "desc_pt": "Um obstetra-ginecologista com treinamento adicional em cuidar de mulheres com gravidez de alto risco. Também chamado de perinatologista.",
        "en": "Maternal–Fetal Medicine (MFM) Specialist",
        "desc_en": "An obstetrician–gynecologist with additional training in caring for women with high-risk pregnancies. Also called a perinatologist."
    },
    "Espéculo": {
        "desc_pt": "Um instrumento usado para manter abertas as paredes da vagina.",
        "en": "Speculum",
        "desc_en": "An instrument used to hold open the walls of the vagina."
    },
    "Esperma": {
        "desc_pt": "Uma célula produzida nos testículos masculinos que pode fertilizar um óvulo feminino.",
        "en": "Sperm",
        "desc_en": "A cell made in the male testicles that can fertilize a female egg."
    },
    "Espermicidas": {
        "desc_pt": "Produtos químicos (cremes, géis, espumas) que inativam o esperma.",
        "en": "Spermicides",
        "desc_en": "Chemicals (creams, gels, foams) that inactivate sperm."
    },
    "espinha bífida": {
        "desc_pt": "Um tipo de defeito congênito que ocorre quando a coluna vertebral do feto não fecha completamente durante a gravidez. Isso leva a uma medula espinhal ou membranas expostas, o que causa paralisia ou fraqueza dos membros inferiores.",
        "en": "Spina Bifida",
        "desc_en": "A type of birth defect that happens when the spine of the fetus does not completely close during pregnancy. This leads to an exposed spinal cord or membranes, which causes paralysis or weakness of the lower limbs."
    },
    "Estágio": {
        "desc_pt": "O estágio pode se referir ao tamanho de um tumor e à extensão (se houver) em que a doença se espalhou.",
        "en": "Stage",
        "desc_en": "Stage can refer to the size of a tumor and the extent (if any) to which the disease has spread."
    },
    "estatinas": {
        "desc_pt": "Medicamentos usados ​​para tratar níveis elevados de colesterol.",
        "en": "Statins",
        "desc_en": "Drugs used to treat high cholesterol levels."
    },
    "Esterilização": {
        "desc_pt": "Um método permanente de controle de natalidade.",
        "en": "Sterilization",
        "desc_en": "A permanent method of birth control."
    },
    "Esterilização Histeroscópica": {
        "desc_pt": "Um procedimento de esterilização que coloca pequenos implantes nas trompas de falópio. O tecido cicatricial se forma ao redor dos implantes e impede que o esperma chegue ao óvulo.",
        "en": "Hysteroscopic Sterilization",
        "desc_en": "A sterilization procedure that places small implants in the fallopian tubes. Scar tissue forms around the implants and stops sperm from reaching an egg."
    },
    "Esterilização Laparoscópica": {
        "desc_pt": "Esterilização que é feita por laparoscopia, um tipo de cirurgia que utiliza um telescópio fino e iluminado e outros dispositivos inseridos por meio de pequenas incisões (cortes) no abdômen.",
        "en": "Laparoscopic Sterilization",
        "desc_en": "Sterilization that is done by laparoscopy, a type of surgery that uses a thin, lighted telescope and other devices inserted through small incisions (cuts) in the abdomen."
    },
    "Esterilização pós-parto": {
        "desc_pt": "Um procedimento permanente que impede que uma mulher engravide, feito logo após o nascimento de uma criança.",
        "en": "Postpartum Sterilization",
        "desc_en": "A permanent procedure that prevents a woman from becoming pregnant, done soon after the birth of a child."
    },
    "Esterilização Tubária": {
        "desc_pt": "Um método de esterilização para mulheres. As trompas de falópio são amarradas, amarradas, cortadas ou seladas com corrente elétrica. Os tubos também podem ser removidos.",
        "en": "Tubal Sterilization",
        "desc_en": "A method of sterilization for women. The fallopian tubes are tied, banded, clipped, or sealed with electric current. The tubes also can be removed."
    },
    "Estrogênio": {
        "desc_pt": "Hormônio feminino produzido nos ovários.",
        "en": "Estrogen",
        "desc_en": "A female hormone produced in the ovaries."
    },
    "estupro": {
        "desc_pt": "Estupro por alguém que você conhece. Também chamado de estupro por conhecimento.",
        "en": "Date Rape",
        "desc_en": "Rape by someone you know. Also called acquaintance rape."
    },
    "Estupro": {
        "desc_pt": "Penetração da vagina ou ânus com qualquer parte do corpo ou objeto, ou penetração oral por um órgão sexual de outra pessoa, sem o consentimento da vítima.",
        "en": "Rape",
        "desc_en": "Penetration of the vagina or anus with any body part or object, or oral penetration by a sex organ of another person, without the consent of the victim."
    },
    "Exame de Papanicolau": {
        "desc_pt": "Um teste no qual as células são retiradas do colo do útero (ou vagina) para procurar sinais de câncer.",
        "en": "Pap Test",
        "desc_en": "A test in which cells are taken from the cervix (or vagina) to look for signs of cancer."
    },
    "Exame de Ultrassom": {
        "desc_pt": "Um teste no qual ondas sonoras são usadas para examinar partes internas do corpo. Durante a gravidez, o ultrassom pode ser usado para verificar o feto.",
        "en": "Ultrasound Exam",
        "desc_en": "A test in which sound waves are used to examine inner parts of the body. During pregnancy, ultrasound can be used to check the fetus."
    },
    "Exame de Ultrassom Doppler": {
        "desc_pt": "Um tipo de ultrassom no qual as ondas sonoras podem dizer a velocidade com que um objeto está se movendo. O ultrassom Doppler pode ser usado para encontrar os batimentos cardíacos de um feto ou a velocidade com que o sangue está se movendo por uma veia ou artéria.",
        "en": "Doppler Ultrasound Exam",
        "desc_en": "A type of ultrasound in which sound waves can tell how fast an object is moving. Doppler ultrasound can be used to find the heartbeat of a fetus or how fast blood is moving through a vein or artery."
    },
    "Exame de ultrassom transvaginal": {
        "desc_pt": "Um tipo de ultrassom no qual o dispositivo é colocado na vagina.",
        "en": "Transvaginal Ultrasound Exam",
        "desc_en": "A type of ultrasound in which the device is placed in your vagina."
    },
    "Exame de Ultrassonografia Transabdominal": {
        "desc_pt": "Um tipo de ultrassom no qual um dispositivo é movido pelo abdômen.",
        "en": "Transabdominal Ultrasound Exam",
        "desc_en": "A type of ultrasound in which a device is moved across the abdomen."
    },
    "Exame pélvico": {
        "desc_pt": "Um exame físico dos órgãos pélvicos de uma mulher.",
        "en": "Pelvic Exam",
        "desc_en": "A physical examination of a woman’s pelvic organs."
    },
    "Exame Rectovaginal": {
        "desc_pt": "Um exame no qual um ginecologista ou outro profissional de saúde verifica os músculos e tecidos entre a vagina e o ânus de uma mulher.",
        "en": "Rectovaginal Exam",
        "desc_en": "An exam in which an ob-gyn or other health care professional checks the muscles and tissues between a woman’s vagina and anus."
    },
    "Exames Urodinâmicos": {
        "desc_pt": "Um grupo de testes que avaliam a capacidade da bexiga de armazenar e eliminar a urina.",
        "en": "Urodynamic Tests",
        "desc_en": "A group of tests that assess the ability of bladder to store and eliminate urine."
    },
    "Excisão elétrica": {
        "desc_pt": "A remoção de crescimentos anormais (no colo do útero, vagina, vulva, etc.) usando um fio fino e energia elétrica.",
        "en": "Electrical Excision",
        "desc_en": "The removal of abnormal growths (on the cervix, vagina, vulva, etc.) using a thin wire loop and electric energy."
    },
    "Exercícios de Kegel": {
        "desc_pt": "Exercícios de musculatura pélvica. Fazer esses exercícios ajuda no controle da bexiga e do intestino, bem como na função sexual.",
        "en": "Kegel Exercises",
        "desc_en": "Pelvic muscle exercises. Doing these exercises helps with bladder and bowel control as well as sexual function."
    },
    "Falso negativo": {
        "desc_pt": "Um resultado de teste que diz que você não tem uma condição quando tem.",
        "en": "False-Negative",
        "desc_en": "A test result that says you do not have a condition when you do."
    },
    "Falso positivo": {
        "desc_pt": "Um resultado de teste que diz que você tem uma condição quando não tem.",
        "en": "False-Positive",
        "desc_en": "A test result that says you have a condition when you do not."
    },
    "Fáscia": {
        "desc_pt": "Tecido que sustenta os órgãos e músculos do corpo.",
        "en": "Fascia",
        "desc_en": "Tissue that supports the organs and muscles of the body."
    },
    "fator Rh": {
        "desc_pt": "Uma proteína que pode ser encontrada na superfície dos glóbulos vermelhos.",
        "en": "Rh Factor",
        "desc_en": "A protein that can be found on the surface of red blood cells."
    },
    "Fator V Leiden": {
        "desc_pt": "Um distúrbio genético que pode aumentar a chance de desenvolver coágulos sanguíneos.",
        "en": "Factor V Leiden",
        "desc_en": "A genetic disorder that can increase the chance of developing blood clots."
    },
    "Fenda Palatina": {
        "desc_pt": "Um defeito congênito que causa uma abertura ou rachadura no céu da boca.",
        "en": "Cleft Palate",
        "desc_en": "A birth defect that causes an opening or split in the roof of the mouth."
    },
    "Fertilização": {
        "desc_pt": "Um processo de várias etapas que une o óvulo e o espermatozoide.",
        "en": "Fertilization",
        "desc_en": "A multistep process that joins the egg and the sperm."
    },
    "Fertilização In Vitro (FIV)": {
        "desc_pt": "Um procedimento no qual um óvulo é removido do ovário de uma mulher, fertilizado em laboratório com o esperma do homem e depois transferido para o útero da mulher para conseguir uma gravidez.",
        "en": "In Vitro Fertilization (IVF)",
        "desc_en": "A procedure in which an egg is removed from a woman’s ovary, fertilized in a laboratory with the man’s sperm, and then transferred to the woman’s uterus to achieve a pregnancy."
    },
    "Feto": {
        "desc_pt": "O estágio do desenvolvimento humano além de 8 semanas completas após a fertilização.",
        "en": "Fetus",
        "desc_en": "The stage of human development beyond 8 completed weeks after fertilization."
    },
    "fetoscópio": {
        "desc_pt": "Um estetoscópio usado para ouvir os batimentos cardíacos do feto.",
        "en": "Fetoscope",
        "desc_en": "A stethoscope used to listen to the fetus’s heartbeat."
    },
    "Fibra Alimentar": {
        "desc_pt": "A parte de grãos integrais, vegetais, frutas e nozes que não é digerida no trato digestivo.",
        "en": "Dietary Fiber",
        "desc_en": "The part of whole grains, vegetables, fruits, and nuts that is not digested in the digestive tract."
    },
    "Fibroadenoma": {
        "desc_pt": "Um tipo de massa mamária sólida e não cancerosa.",
        "en": "Fibroadenoma",
        "desc_en": "A type of solid, noncancerous breast mass."
    },
    "Fibronectina Fetal": {
        "desc_pt": "Proteína produzida pelas células fetais. Ajuda o saco amniótico a permanecer conectado ao revestimento do útero.",
        "en": "Fetal Fibronectin",
        "desc_en": "A protein that is produced by fetal cells. It helps the amniotic sac stay connected to the lining of the uterus."
    },
    "Fibrose Cística (FC)": {
        "desc_pt": "Um distúrbio hereditário que causa problemas respiratórios e digestivos.",
        "en": "Cystic Fibrosis (CF)",
        "desc_en": "An inherited disorder that causes problems with breathing and digestion."
    },
    "Fístula": {
        "desc_pt": "Uma abertura ou passagem anormal entre dois órgãos.",
        "en": "Fistula",
        "desc_en": "An abnormal opening or passage between two organs."
    },
    "Fitoestrógeno": {
        "desc_pt": "Estrogênio vegetal.",
        "en": "Phytoestrogen",
        "desc_en": "Plant estrogen."
    },
    "Flúido amniótico": {
        "desc_pt": "Líquido no saco que contém o feto.",
        "en": "Amniotic Fluid",
        "desc_en": "Fluid in the sac that holds the fetus."
    },
    "Fluorescência in Situ Hibridização (FISH)": {
        "desc_pt": "Um teste de triagem para problemas cromossômicos comuns. O teste é feito usando uma amostra de tecido de uma amniocentese ou um teste de vilosidades coriônicas.",
        "en": "Fluorescence in Situ Hybridization (FISH)",
        "desc_en": "A screening test for common chromosome problems. The test is done using a tissue sample from an amniocentesis or a chorionic villus test."
    },
    "folato": {
        "desc_pt": "Uma vitamina B que as mulheres precisam antes e durante a gravidez. Quando encontrado em vitaminas pré-natais, é chamado de ácido fólico.",
        "en": "Folate",
        "desc_en": "A B vitamin that women need before and during pregnancy. When found in prenatal vitamins it is called folic acid."
    },
    "Folículo": {
        "desc_pt": "A estrutura semelhante a um saco na qual um óvulo se desenvolve dentro do ovário.",
        "en": "Follicle",
        "desc_en": "The sac-like structure in which an egg develops inside the ovary."
    },
    "Fórceps": {
        "desc_pt": "Um instrumento colocado ao redor da cabeça do feto para ajudar a guiá-lo para fora do canal de parto durante o parto.",
        "en": "Forceps",
        "desc_en": "An instrument placed around the fetus’s head to help guide it out of the birth canal during birth."
    },
    "Frequência": {
        "desc_pt": "Necessidade de urinar mais de sete vezes por dia, ou com mais frequência do que o normal para você.",
        "en": "Frequency",
        "desc_en": "Needing to urinate more than seven times per day, or more often than is usual for you."
    },
    "Frequência Cardíaca Alvo": {
        "desc_pt": "O nível de batimentos cardíacos que oferece o melhor treino para o seu coração. É cerca de 60-80% da sua frequência cardíaca máxima, que geralmente é 220 menos a sua idade.",
        "en": "Target Heart Rate",
        "desc_en": "The level of heartbeat that gives you the best workout for your heart. It is about 60-80% of your maximum heart rate, which is usually 220 minus your age."
    },
    "Frequência urinária": {
        "desc_pt": "O número de vezes que uma pessoa urina durante um período de tempo definido.",
        "en": "Urinary Frequency",
        "desc_en": "The number of time a person urinates over a defined period of time."
    },
    "Gastrosquise": {
        "desc_pt": "Um defeito congênito no qual um orifício na parede abdominal do feto permite que o intestino fique para fora. Esse defeito pode ser diagnosticado durante a gravidez com ultrassom e tratado com cirurgia após o nascimento.",
        "en": "Gastroschisis",
        "desc_en": "A birth defect in which a hole in the abdominal wall of the fetus lets the bowel stick out. This defect can be diagnosed during pregnancy with ultrasound and treated with surgery after birth."
    },
    "Gêmeos fraternos": {
        "desc_pt": "Gêmeos que se desenvolveram a partir de dois óvulos fertilizados diferentes.",
        "en": "Fraternal Twins",
        "desc_en": "Twins that have developed from two different fertilized eggs."
    },
    "Gêmeos idênticos": {
        "desc_pt": "Gêmeos que se desenvolveram a partir de um único óvulo fertilizado e que geralmente são geneticamente idênticos.",
        "en": "Identical Twins",
        "desc_en": "Twins that have developed from a single fertilized egg and that are usually genetically identical."
    },
    "Gene": {
        "desc_pt": "Um segmento de DNA que contém instruções para o desenvolvimento das características físicas de uma pessoa e o controle dos processos no corpo. O gene é a unidade básica da hereditariedade e pode ser transmitido de pais para filhos.",
        "en": "Gene",
        "desc_en": "A segment of DNA that contains instructions for the development of a person’s physical traits and control of the processes in the body. The gene is the basic unit of heredity and can be passed from parent to child."
    },
    "Gênero fora de conformidade": {
        "desc_pt": "Pessoas que não seguem as ideias de outras pessoas sobre como devem agir de acordo com os papéis de gênero. Também chamado de gênero fluido, gênero expansivo ou gênero queer, entre outros termos.",
        "en": "Gender Nonconforming",
        "desc_en": "People who do not follow other people’s ideas about how they should act according to gender roles. Also called gender fluid, gender expansive, or genderqueer, among other terms."
    },
    "Geneticista": {
        "desc_pt": "Especialista no estudo dos genes, variação genética e hereditariedade.",
        "en": "Geneticist",
        "desc_en": "A specialist in the study of genes, genetic variation, and heredity."
    },
    "Gengivite": {
        "desc_pt": "Inflamação das gengivas.",
        "en": "Gingivitis",
        "desc_en": "Inflammation of the gums."
    },
    "Gestação": {
        "desc_pt": "O tempo desde a fertilização de um óvulo até o nascimento. Também chamada de gravidez.",
        "en": "Gestation",
        "desc_en": "The time from fertilization of an egg until birth. Also called pregnancy."
    },
    "Ginecologia": {
        "desc_pt": "O ramo da medicina que envolve o cuidado do sistema reprodutor feminino e das mamas.",
        "en": "Gynecology",
        "desc_en": "The branch of medicine that involves care of the female reproductive system and breasts."
    },
    "Ginecologista": {
        "desc_pt": "Médica com formação e educação especial em saúde da mulher.",
        "en": "Gynecologist",
        "desc_en": "A doctor with special training and education in women’s health."
    },
    "Glande": {
        "desc_pt": "A cabeça do pênis.",
        "en": "Glans",
        "desc_en": "The head of the penis."
    },
    "Glândula pituitária": {
        "desc_pt": "Uma glândula localizada perto do cérebro que controla o crescimento e outras mudanças no corpo.",
        "en": "Pituitary Gland",
        "desc_en": "A gland located near the brain that controls growth and other changes in the body."
    },
    "Glândula tireóide": {
        "desc_pt": "Uma glândula em forma de borboleta localizada na base do pescoço na frente da traquéia. Essa glândula produz, armazena e libera o hormônio da tireoide, que controla o metabolismo do corpo e regula o funcionamento das partes do corpo.",
        "en": "Thyroid Gland",
        "desc_en": "A butterfly-shaped gland located at the base of the neck in front of the windpipe. This gland makes, stores, and releases thyroid hormone, which controls the body’s metabolism and regulates how parts of the body work."
    },
    "Glândulas de Bartholin": {
        "desc_pt": "Duas glândulas localizadas em ambos os lados da abertura vaginal que produzem um fluido durante a atividade sexual.",
        "en": "Bartholin Glands",
        "desc_en": "Two glands located on either side of the vaginal opening that make a fluid during sexual activity."
    },
    "Glândulas de Skene": {
        "desc_pt": "Glândulas localizadas em ambos os lados da uretra e abertura uretral.",
        "en": "Skene Glands",
        "desc_en": "Glands located on either side of the urethra and urethral opening."
    },
    "Glicose": {
        "desc_pt": "Um açúcar no sangue que é a principal fonte de combustível do corpo.",
        "en": "Glucose",
        "desc_en": "A sugar in the blood that is the body’s main source of fuel."
    },
    "Gonadotrofina Coriônica Humana (hCG)": {
        "desc_pt": "Um hormônio produzido durante a gravidez. A verificação desse hormônio é a base para a maioria dos testes de gravidez.",
        "en": "Human Chorionic Gonadotropin (hCG)",
        "desc_en": "A hormone made during pregnancy. Checking for this hormone is the basis for most pregnancy tests."
    },
    "Gonorréia": {
        "desc_pt": "Uma infecção sexualmente transmissível que pode levar a doença inflamatória pélvica, infertilidade e artrite.",
        "en": "Gonorrhea",
        "desc_en": "A sexually transmitted infection that can lead to pelvic inflammatory disease, infertility, and arthritis."
    },
    "Grande Mal Convulsões": {
        "desc_pt": "Um tipo de convulsão que causa perda de consciência e movimentos violentos e espasmódicos.",
        "en": "Grand Mal Seizures",
        "desc_en": "A type of seizure that causes loss of consciousness and violent, jerking movements."
    },
    "Grandes lábios": {
        "desc_pt": "As dobras externas de tecido da área genital feminina externa.",
        "en": "Labia Majora",
        "desc_en": "The outer folds of tissue of the external female genital area."
    },
    "Granuloma gravídico": {
        "desc_pt": "Um crescimento nas gengivas que pode acontecer durante a gravidez.",
        "en": "Granuloma Gravidarum",
        "desc_en": "A growth on the gums that can happen during pregnancy."
    },
    "Gravidez ectópica": {
        "desc_pt": "Gravidez em outro local que não o útero, geralmente em uma das trompas de Falópio.",
        "en": "Ectopic Pregnancy",
        "desc_en": "A pregnancy in a place other than the uterus, usually in one of the fallopian tubes."
    },
    "Gravidez molar": {
        "desc_pt": "Gravidez anormal que ocorre quando um espermatozoide fertiliza um óvulo que não contém nenhum material genético. Este tipo de gravidez pode ser pré-cancerosa e deve ser tratada. Também chamada de mola hidatiforme.",
        "en": "Molar Pregnancy",
        "desc_en": "An abnormal pregnancy that happens when a sperm fertilizes an egg that does not contain any genetic material. This type of pregnancy may be precancerous and must be treated. Also called a hydatidiform mole."
    },
    "Gravidez múltipla": {
        "desc_pt": "Gravidez em que há dois ou mais fetos.",
        "en": "Multiple Pregnancy",
        "desc_en": "A pregnancy where there are two or more fetuses."
    },
    "Gripe": {
        "desc_pt": "Uma infecção com o vírus da gripe que mais comumente afeta a boca, garganta, nariz e pulmões. Os sintomas incluem febre, dor de cabeça, dores musculares, tosse, congestão nasal e fadiga extrema. As complicações podem ocorrer em casos graves, incluindo pneumonia e bronquite.",
        "en": "Influenza",
        "desc_en": "An infection with the flu virus that most commonly affects the mouth, throat, nose, and lungs. Symptoms include fever, headache, muscle aches, cough, nasal congestion, and extreme fatigue. Complications can occur in severe cases, including pneumonia and bronchitis."
    },
    "hematologista": {
        "desc_pt": "Um médico com treinamento especial no diagnóstico e tratamento de doenças do sangue.",
        "en": "Hematologist",
        "desc_en": "A doctor with special training in diagnosing and treating diseases of the blood."
    },
    "Hemofilia": {
        "desc_pt": "Distúrbio causado por uma mutação no cromossomo X. As pessoas afetadas são geralmente homens que não possuem uma substância no sangue que ajuda na coagulação. Pessoas com hemofilia correm o risco de sangramento grave, mesmo em ferimentos leves.",
        "en": "Hemophilia",
        "desc_en": "A disorder caused by a mutation on the X chromosome. Affected people are usually males who lack a substance in the blood that helps clotting. People with hemophilia are at risk of severe bleeding from even minor injuries."
    },
    "Hemoglobina": {
        "desc_pt": "A molécula de proteína nos glóbulos vermelhos que transporta oxigênio dos pulmões para o corpo e devolve o dióxido de carbono do corpo para os pulmões.",
        "en": "Hemoglobin",
        "desc_en": "The protein molecule in red blood cells that carries oxygen from the lungs to the body and returns carbon dioxide from the body to lungs."
    },
    "Hemoglobinopatias": {
        "desc_pt": "Qualquer distúrbio hereditário que afeta o número ou a forma dos glóbulos vermelhos no corpo. Exemplos incluem a doença falciforme e as diferentes formas de talassemia.",
        "en": "Hemoglobinopathies",
        "desc_en": "Any inherited disorder that affects the number or shape of red blood cells in the body. Examples include sickle cell disease and the different forms of thalassemia."
    },
    "Hemograma": {
        "desc_pt": "Um teste para contar as células no sangue. Este teste é feito para encontrar anemia ou infecção.",
        "en": "Blood Count",
        "desc_en": "A test to count the cells in the blood. This test is done to find anemia or infection."
    },
    "Hemograma Completo (CBC)": {
        "desc_pt": "Um exame de sangue que mede e descreve diferentes tipos de células no sangue.",
        "en": "Complete Blood Count (CBC)",
        "desc_en": "A blood test that measures and describes different cell types in the blood."
    },
    "Hemólise": {
        "desc_pt": "Destruição dos glóbulos vermelhos.",
        "en": "Hemolysis",
        "desc_en": "Destruction of red blood cells."
    },
    "Hemorragia": {
        "desc_pt": "Sangramento intenso.",
        "en": "Hemorrhage",
        "desc_en": "Heavy bleeding."
    },
    "Hemorragia pós-parto": {
        "desc_pt": "Sangramento intenso que ocorre após o nascimento de um bebê e da placenta.",
        "en": "Postpartum Hemorrhage",
        "desc_en": "Heavy bleeding that occurs after the birth of a baby and the placenta."
    },
    "Hemorróidas": {
        "desc_pt": "Vasos sanguíneos inchados localizados dentro ou ao redor do ânus.",
        "en": "Hemorrhoids",
        "desc_en": "Swollen blood vessels located in or around the anus."
    },
    "Hepatite": {
        "desc_pt": "Infecção do fígado que pode ser causada por vários tipos de vírus.",
        "en": "Hepatitis",
        "desc_en": "Infection of the liver that can be caused by several types of viruses."
    },
    "Hepatite A": {
        "desc_pt": "Infecção causada por um vírus que pode ser transmitido por alimentos ou água contaminados.",
        "en": "Hepatitis A",
        "desc_en": "An infection caused by a virus that can be spread by contaminated food or water."
    },
    "Hepatite B": {
        "desc_pt": "Uma infecção causada por um vírus que pode se espalhar pelo sangue, sêmen ou outro fluido corporal infectado com o vírus.",
        "en": "Hepatitis B",
        "desc_en": "An infection caused by a virus that can be spread through blood, semen, or other body fluid infected with the virus."
    },
    "Hepatite B Imunoglobulina (HBIG)": {
        "desc_pt": "Uma substância administrada para fornecer proteção temporária contra a infecção pelo vírus da hepatite B.",
        "en": "Hepatitis B Immune Globulin (HBIG)",
        "desc_en": "A substance given to provide temporary protection against infection with hepatitis B virus."
    },
    "Hepatite C": {
        "desc_pt": "Uma infecção causada por um vírus que pode ser transmitido através do sangue infectado.",
        "en": "Hepatitis C",
        "desc_en": "An infection caused by a virus that can be spread through infected blood."
    },
    "Herpes genital": {
        "desc_pt": "Infecção sexualmente transmissível (IST) causada por um vírus. O herpes causa feridas dolorosas e altamente infecciosas na vulva e no pênis ou ao redor dela.",
        "en": "Genital Herpes",
        "desc_en": "A sexually transmitted infection (STI) caused by a virus. Herpes causes painful, highly infectious sores on or around the vulva and penis."
    },
    "Herpes Zoster (Zoster)": {
        "desc_pt": "Doença causada pelo reaparecimento do vírus varicela zoster (catapora) em pessoas que tiveram catapora. As telhas causam uma erupção dolorosa e bolhas.",
        "en": "Herpes Zoster (Shingles)",
        "desc_en": "A disease caused by re-awakening of the varicella zoster (chickenpox) virus in people who have had chickenpox. Shingles cause a painful rash and blisters."
    },
    "Heterossexual": {
        "desc_pt": "Sentir atração sexual por membros do sexo oposto.",
        "en": "Heterosexual",
        "desc_en": "Being sexually attracted to members of the opposite sex."
    },
    "Heterozigoto": {
        "desc_pt": "Um termo para descrever quando uma pessoa tem uma cópia defeituosa e uma cópia normal de um gene.",
        "en": "Heterozygous",
        "desc_en": "A term to describe when a person has one defective copy and one normal copy of a gene."
    },
    "hidrâmnio": {
        "desc_pt": "Condição em que há uma quantidade excessiva de líquido amniótico no saco que envolve o feto.",
        "en": "Hydramnios",
        "desc_en": "A condition in which there is an excess amount of amniotic fluid in the sac surrounding the fetus."
    },
    "Hímen": {
        "desc_pt": "Uma membrana na entrada da abertura vaginal.",
        "en": "Hymen",
        "desc_en": "A membrane at the entrance of the vaginal opening."
    },
    "hiperatividade": {
        "desc_pt": "Atividade excessiva ou anormalmente aumentada, especialmente em crianças.",
        "en": "Hyperactivity",
        "desc_en": "Excessive or abnormally increased activity, especially in children."
    },
    "Hiperêmese Gravídica": {
        "desc_pt": "Náuseas e vômitos graves durante a gravidez que podem levar à perda de peso e fluidos corporais.",
        "en": "Hyperemesis Gravidarum",
        "desc_en": "Severe nausea and vomiting during pregnancy that can lead to loss of weight and body fluids."
    },
    "Hiperplasia Atípica da Mama": {
        "desc_pt": "Uma condição na qual as células nos dutos ou lobos mamários estão aumentando em número e não parecem normais ao microscópio.",
        "en": "Atypical Hyperplasia of the Breast",
        "desc_en": "A condition in which cells in the breast ducts or lobes are increasing in number and do not look normal under a microscope."
    },
    "Hiperplasia endometrial": {
        "desc_pt": "Condição em que o revestimento do útero fica muito espesso.",
        "en": "Endometrial Hyperplasia",
        "desc_en": "A condition in which the lining of the uterus grows too thick."
    },
    "Hipertensão": {
        "desc_pt": "Pressão alta.",
        "en": "Hypertension",
        "desc_en": "High blood pressure."
    },
    "Hipertensão Crônica": {
        "desc_pt": "Pressão arterial acima do normal para a idade, sexo e condição física de uma pessoa.",
        "en": "Chronic Hypertension",
        "desc_en": "Blood pressure that is higher than normal for a person’s age, sex, and physical condition."
    },
    "Hipertensão Gestacional": {
        "desc_pt": "Hipertensão arterial diagnosticada após 20 semanas de gravidez.",
        "en": "Gestational Hypertension",
        "desc_en": "High blood pressure that is diagnosed after 20 weeks of pregnancy."
    },
    "Hipertermia": {
        "desc_pt": "Temperatura corporal muito elevada.",
        "en": "Hyperthermia",
        "desc_en": "Very high body temperature."
    },
    "hipertireoidismo": {
        "desc_pt": "Uma condição na qual a glândula tireoide produz muito hormônio tireoidiano.",
        "en": "Hyperthyroidism",
        "desc_en": "A condition in which the thyroid gland makes too much thyroid hormone."
    },
    "hipotireoidismo": {
        "desc_pt": "Uma condição na qual a glândula tireoide produz muito pouco hormônio tireoidiano.",
        "en": "Hypothyroidism",
        "desc_en": "A condition in which the thyroid gland makes too little thyroid hormone."
    },
    "hirsutismo": {
        "desc_pt": "Pêlos excessivos no rosto, abdômen e tórax.",
        "en": "Hirsutism",
        "desc_en": "Excessive hair on the face, abdomen, and chest."
    },
    "Histerectomia": {
        "desc_pt": "Cirurgia para retirar o útero.",
        "en": "Hysterectomy",
        "desc_en": "Surgery to remove the uterus."
    },
    "histeroscopia": {
        "desc_pt": "Um procedimento no qual um telescópio iluminado é inserido no útero através do colo do útero para visualizar o interior do útero ou realizar uma cirurgia.",
        "en": "Hysteroscopy",
        "desc_en": "A procedure in which a lighted telescope is inserted into the uterus through the cervix to view the inside of the uterus or perform surgery."
    },
    "Histeroscópio": {
        "desc_pt": "Um telescópio fino e iluminado que é usado para olhar dentro do útero e fazer procedimentos.",
        "en": "Hysteroscope",
        "desc_en": "A thin, lighted telescope that is used to look inside the uterus and do procedures."
    },
    "Histerossalpingografia": {
        "desc_pt": "Um procedimento especial de raios-X no qual uma pequena quantidade de líquido é colocada no útero e nas trompas de Falópio para encontrar alterações anormais ou verificar se as trompas estão bloqueadas.",
        "en": "Hysterosalpingography",
        "desc_en": "A special X-ray procedure in which a small amount of fluid is placed in the uterus and fallopian tubes to find abnormal changes or see if the tubes are blocked."
    },
    "Homem Transgênero": {
        "desc_pt": "Indivíduos que receberam um sexo feminino no nascimento, mas têm uma identidade de gênero masculina.",
        "en": "Transgender Male",
        "desc_en": "Individuals who were assigned a female sex at birth but have a male gender identity."
    },
    "homossexual": {
        "desc_pt": "Sentir atração sexual por pessoas do mesmo sexo.",
        "en": "Homosexual",
        "desc_en": "Being sexually attracted to members of the same sex."
    },
    "homozigoto": {
        "desc_pt": "Um termo para descrever quando uma pessoa tem duas cópias defeituosas de um gene.",
        "en": "Homozygous",
        "desc_en": "A term to describe when a person has two defective copies of a gene."
    },
    "Hormona da tiróide": {
        "desc_pt": "O hormônio produzido pela glândula tireoide.",
        "en": "Thyroid Hormone",
        "desc_en": "The hormone that is made by the thyroid gland."
    },
    "Hormônio": {
        "desc_pt": "Uma substância produzida no corpo que controla a função das células ou órgãos.",
        "en": "Hormone",
        "desc_en": "A substance made in the body that controls the function of cells or organs."
    },
    "Hormônio Estimulante da Tireoide (TSH)": {
        "desc_pt": "Hormônio produzido pela glândula pituitária que estimula a glândula tireoide a produzir e liberar mais hormônio tireoidiano.",
        "en": "Thyroid-Stimulating Hormone (TSH)",
        "desc_en": "A hormone made by the pituitary gland that encourages the thyroid gland to make and release more thyroid hormone."
    },
    "Hormônio Folículo Estimulante (FSH)": {
        "desc_pt": "Hormônio produzido pela glândula pituitária no cérebro que ajuda o óvulo a amadurecer.",
        "en": "Follicle-Stimulating Hormone (FSH)",
        "desc_en": "A hormone made by the pituitary gland in the brain that helps an egg to mature."
    },
    "Hormônio Liberador de Gonadotrofina (GnRH)": {
        "desc_pt": "Um hormônio produzido no cérebro que diz à glândula pituitária quando produzir o hormônio folículo-estimulante (FSH) e o hormônio luteinizante.",
        "en": "Gonadotropin-releasing Hormone (GnRH)",
        "desc_en": "A hormone made in the brain that tells the pituitary gland when to produce follicle-stimulating hormone (FSH) and luteinizing hormone."
    },
    "Hormônio Luteinizante (LH)": {
        "desc_pt": "Um hormônio produzido na glândula pituitária que ajuda um óvulo a ser liberado do ovário.",
        "en": "Luteinizing Hormone (LH)",
        "desc_en": "A hormone made in the pituitary gland that helps an egg to be released from the ovary."
    },
    "hormônios": {
        "desc_pt": "Substâncias produzidas no corpo que controlam a função de células ou órgãos.",
        "en": "Hormones",
        "desc_en": "Substances made in the body that control the function of cells or organs."
    },
    "Icterícia": {
        "desc_pt": "Acúmulo de bilirrubina (uma substância amarela acastanhada formada a partir da degradação dos glóbulos vermelhos no sangue) que faz com que a pele tenha uma aparência amarelada.",
        "en": "Jaundice",
        "desc_en": "A buildup of bilirubin (a brownish yellow substance formed from the breakdown of red cells in the blood) that causes the skin to have a yellowish appearance."
    },
    "Idade gestacional": {
        "desc_pt": "Quanto tempo uma mulher está em sua gravidez, geralmente relatada em semanas e dias.",
        "en": "Gestational Age",
        "desc_en": "How far along a woman is in her pregnancy, usually reported in weeks and days."
    },
    "Identidade de gênero": {
        "desc_pt": "A sensação de uma pessoa de ser homem, mulher ou algo entre os dois. Essa identidade pode ou não corresponder ao sexo atribuído no nascimento.",
        "en": "Gender Identity",
        "desc_en": "A person’s sense of being male, female, or somewhere in between. This identity may or may not correspond to the sex assigned at birth."
    },
    "Implantação": {
        "desc_pt": "O estágio da gravidez quando o blastocisto se liga à parede do útero.",
        "en": "Implantation",
        "desc_en": "The stage of pregnancy when the blastocyst attaches to the wall of the uterus."
    },
    "Implante anticoncepcional": {
        "desc_pt": "Uma haste pequena e única que é inserida sob a pele na parte superior do braço. O implante libera um hormônio para prevenir a gravidez.",
        "en": "Birth Control Implant",
        "desc_en": "A small, single rod that is inserted under the skin in the upper arm. The implant releases a hormone to prevent pregnancy."
    },
    "Implantes mamários": {
        "desc_pt": "Saquinhos preenchidos com soro fisiológico ou gel de silicone que são colocados na região da mama.",
        "en": "Breast Implants",
        "desc_en": "Sacs filled with saline or silicone gel that are placed in the area of the breast."
    },
    "Imune": {
        "desc_pt": "Protegido contra doenças infecciosas.",
        "en": "Immune",
        "desc_en": "Protected against infectious disease."
    },
    "Imunoglobulina Rh (RhIg)": {
        "desc_pt": "Uma substância administrada para prevenir a resposta de anticorpos de uma pessoa Rh-negativa às células sanguíneas Rh-positivas.",
        "en": "Rh Immunoglobulin (RhIg)",
        "desc_en": "A substance given to prevent an Rh-negative person’s antibody response to Rh-positive blood cells."
    },
    "Incisão Clássica": {
        "desc_pt": "Um corte usado para cesariana, feito para cima e para baixo na parte superior do útero. Também chamada de incisão vertical alta.",
        "en": "Classical Incision",
        "desc_en": "A cut used for cesarean birth, made up and down in the upper area of the uterus. Also called a high vertical incision."
    },
    "Incisão transversal": {
        "desc_pt": "Um corte horizontal na parte inferior do útero durante o parto por cesariana.",
        "en": "Transverse Incision",
        "desc_en": "A horizontal cut in the lower part of the uterus during cesarean birth."
    },
    "Incisão Vertical Alta": {
        "desc_pt": "Um corte usado para cesariana, feito para cima e para baixo na parte superior do útero. Também chamada de incisão clássica.",
        "en": "High Vertical Incision",
        "desc_en": "A cut used for cesarean birth, made up and down in the upper area of the uterus. Also called a classical incision."
    },
    "Incisão Vertical Baixa": {
        "desc_pt": "Um corte feito para cesariana. O corte é feito para cima e para baixo na região inferior do útero.",
        "en": "Low Vertical Incision",
        "desc_en": "A cut made for cesarean birth. The cut is made up and down in the lower area of the uterus."
    },
    "Incontinência": {
        "desc_pt": "Ver subtipos: incontinência anal,\nincontinência fecal, incontinência urinária mista, incontinência urinária de esforço (IUE), incontinência urinária\nAborto Induzido - Uma intervenção para interromper uma gravidez de modo que não resulte em um nascido vivo.\nInfertilidade - A incapacidade de engravidar após 1 ano de relações sexuais regulares sem o uso de controle de natalidade.\nInflamação - Dor, inchaço, vermelhidão e irritação dos tecidos do corpo.\nDoença Inflamatória Intestinal (DII) - O nome de um grupo de doenças que causam inflamação dos intestinos. Exemplos incluem a doença de Crohn e a colite ulcerosa.\nInfluenza - Uma infecção com o vírus da gripe que mais comumente afeta a boca, garganta, nariz e pulmões. Os sintomas incluem febre, dor de cabeça, dores musculares, tosse, congestão nasal e fadiga extrema. As complicações podem ocorrer em casos graves, incluindo pneumonia e bronquite.\nVacina contra a gripe (gripe) - Uma injeção administrada para proteger contra a gripe.\nConsentimento informado - O processo pelo qual um paciente obtém uma compreensão dos riscos e benefícios de um procedimento ou tratamento médico, bem como das alternativas.\nDistúrbios hereditários - Distúrbios causados ​​por uma alteração em um gene que pode ser transmitido de pais para filhos.\nInsulina - Hormônio que reduz os níveis de glicose (açúcar) no sangue.\nOs internos - A abertura interna do colo do útero no útero.\nConsultora em Lactação Certificada pelo Conselho Internacional (IBCLC) - Um profissional de saúde especializado em gerenciar os aspectos médicos da amamentação. Os IBCLCs são certificados pelo International Board of Lactation Consultant Examiners.\nViolência por Parceiro Íntimo - O uso de ameaças ou ações físicas, sexuais ou emocionais contra um parceiro romântico atual ou anterior. Esse tipo de violência visa estabelecer o controle sobre a outra pessoa.\nColestase Intra-hepática da Gravidez - Uma condição hepática que se desenvolve durante a gravidez.\nDispositivo Intrauterino (DIU) - Um pequeno dispositivo que é inserido e deixado dentro do útero para prevenir a gravidez.\nInseminação Intrauterina (IUI) - Um procedimento no qual o esperma de um homem é colocado no útero de uma mulher.\nLinha intravenosa (IV) - Um tubo inserido em uma veia e usado para administrar medicamentos ou fluidos.\nPielografia Intravenosa (IVP) - Um teste de raios-X que usa uma pequena quantidade de corante para ajudar a encontrar problemas no trato urinário.\nAnemia ferropriva - níveis anormalmente baixos de ferro no sangue.\nSíndrome do intestino irritável (IBS) - Um distúrbio digestivo que pode causar gases, diarréia, constipação e dor abdominal.\nAVC Isquêmico - Um tipo de AVC no qual um vaso sanguíneo no cérebro fica bloqueado e corta o fluxo sanguíneo para uma área do tecido cerebral.\nIsotretinoína - Um medicamento de prescrição com vitamina A que é usado para tratar a acne. O medicamento pode causar defeitos congênitos graves e não deve ser tomado durante a gravidez.",
        "en": "Incontinence",
        "desc_en": "See subtypes: anal incontinence,\nfecal incontinence,mixed urinary incontinence, stress urinary incontinence (SUI), urinary incontinence\nInduced Abortion - An intervention to end a pregnancy so that it does not result in a live birth.\nInfertility - The inability to get pregnant after 1 year of having regular sexual intercourse without the use of birth control.\nInflammation - Pain, swelling, redness, and irritation of tissues in the body.\nInflammatory Bowel Disease (IBD) - The name for a group of diseases that cause inflammation of the intestines. Examples include Crohn’s disease and ulcerative colitis.\nInfluenza - An infection with the flu virus that most commonly affects the mouth, throat, nose, and lungs. Symptoms include fever, headache, muscle aches, cough, nasal congestion, and extreme fatigue. Complications can occur in severe cases, including pneumonia and bronchitis.\nInfluenza (Flu) Vaccine - A shot given to protect against the flu.\nInformed Consent - The process by which a patient gains an understanding of the risks and benefits of a medical procedure or treatment as well as the alternatives.\nInherited Disorders - Disorders caused by a change in a gene that can be passed from parents to children.\nInsulin - A hormone that lowers the levels of glucose (sugar) in the blood.\nInternal Os - The internal opening of the cervix into the uterus.\nInternational Board-Certified Lactation Consultant (IBCLC) - A health care professional who specializes in managing the medical aspects of breastfeeding. IBCLCs are certified by the International Board of Lactation Consultant Examiners.\nIntimate Partner Violence - The use of physical, sexual, or emotional threats or actions against a current or former romantic partner. This type of violence is aimed at establishing control over the other person.\nIntrahepatic Cholestasis of Pregnancy - A liver condition that develops during pregnancy.\nIntrauterine Device (IUD) - A small device that is inserted and left inside the uterus to prevent pregnancy.\nIntrauterine Insemination (IUI) - A procedure in which a man’s sperm is placed in a woman’s uterus.\nIntravenous (IV) Line - A tube inserted into a vein and used to deliver medication or fluids.\nIntravenous Pyelography (IVP) - An X-ray test that uses a small amount of dye to help find problems in the urinary tract.\nIron-Deficiency Anemia - Abnormally low levels of iron in the blood.\nIrritable Bowel Syndrome (IBS) - A digestive disorder that can cause gas, diarrhea, constipation, and belly pain.\nIschemic Stroke - A type of stroke in which a blood vessel in the brain becomes blocked and cuts off blood flow to an area of brain tissue.\nIsotretinoin - A prescription drug with vitamin A that is used to treat acne. The drug can cause severe birth defects and should not be taken during pregnancy."
    },
    "Incontinência Anal": {
        "desc_pt": "Perda involuntária de fezes sólidas, fezes líquidas, muco ou gases pelo ânus. Também chamado de vazamento intestinal acidental.",
        "en": "Anal Incontinence",
        "desc_en": "Involuntary loss of solid stool, liquid stool, mucus, or gas through the anus. Also called accidental bowel leakage."
    },
    "Incontinência fecal": {
        "desc_pt": "Perda involuntária do controle dos intestinos. Essa condição pode levar ao vazamento de fezes sólidas, fezes líquidas, muco ou gases. Também chamado de vazamento intestinal acidental.",
        "en": "Fecal Incontinence",
        "desc_en": "Involuntary loss of control of the bowels. This condition can lead to leakage of solid stool, liquid stool, mucus, or gas. Also called accidental bowel leakage."
    },
    "Incontinencia urinaria": {
        "desc_pt": "Perda involuntária de urina.",
        "en": "Urinary Incontinence",
        "desc_en": "Involuntary loss of urine."
    },
    "Incontinência Urinária de Esforço (IUE)": {
        "desc_pt": "Perda involuntária de urina com esforço físico, espirro ou tosse.",
        "en": "Stress Urinary Incontinence (SUI)",
        "desc_en": "Involuntary loss of urine with physical exertion, sneezing, or coughing."
    },
    "Incontinência Urinária Mista": {
        "desc_pt": "Perda involuntária de urina quando há urgência para urinar e quando há esforço físico, espirro ou tosse.",
        "en": "Mixed Urinary Incontinence",
        "desc_en": "Involuntary loss of urine when there is urgency to urinate and when there is physical exertion, sneezing, or coughing."
    },
    "Índice de Apgar": {
        "desc_pt": "Uma medição da resposta de um bebê ao nascimento e à vida por conta própria, tomada 1 minuto e 5 minutos após o nascimento.",
        "en": "Apgar Score",
        "desc_en": "A measurement of a baby’s response to birth and life on its own, taken 1 minute and 5 minutes after birth."
    },
    "Índice de Massa Corporal (IMC)": {
        "desc_pt": "Um número calculado a partir da altura e do peso. O IMC é usado para determinar se uma pessoa está abaixo do peso, peso normal, sobrepeso ou obesidade.",
        "en": "Body Mass Index (BMI)",
        "desc_en": "A number calculated from height and weight. BMI is used to determine whether a person is underweight, normal weight, overweight, or obese."
    },
    "Indução do parto": {
        "desc_pt": "O uso de medicamentos ou outros métodos para iniciar o trabalho de parto.",
        "en": "Labor Induction",
        "desc_en": "The use of medication or other methods to start labor."
    },
    "Infecção do Trato Urinário (ITU)": {
        "desc_pt": "Uma infecção em qualquer parte do sistema urinário, incluindo rins, bexiga ou uretra.",
        "en": "Urinary Tract Infection (UTI)",
        "desc_en": "An infection in any part of the urinary system, including the kidneys, bladder, or urethra."
    },
    "Infecção gonocócica disseminada": {
        "desc_pt": "Uma infecção que pode resultar de infecção não tratada com gonorréia e pode ser fatal. Os sintomas incluem febre, calafrios, feridas na pele e dor nos pulsos, dedos, joelhos ou dedos dos pés.",
        "en": "Disseminated Gonococcal Infection",
        "desc_en": "An infection that may result from untreated infection with gonorrhea and can be life-threatening. Symptoms include fever, chills, skin sores, and pain in the wrists, fingers, knees, or toes."
    },
    "Infecção por fungos": {
        "desc_pt": "Uma infecção causada por um crescimento excessivo de um fungo. Os sintomas podem incluir coceira, queimação e irritação da vulva ou vagina e uma secreção branca e espessa.",
        "en": "Yeast Infection",
        "desc_en": "An infection caused by an overgrowth of a fungus. Symptoms may include itching, burning, and irritation of the vulva or vagina and a thick, white discharge."
    },
    "Infecção Sexualmente Transmissível (IST)": {
        "desc_pt": "Uma infecção que é transmitida por contato sexual. As infecções incluem clamídia, gonorréia, papilomavírus humano (HPV), herpes, sífilis e vírus da imunodeficiência humana (HIV, a causa da síndrome da imunodeficiência adquirida [AIDS]).",
        "en": "Sexually Transmitted Infection (STI)",
        "desc_en": "An infection that is spread by sexual contact. Infections include chlamydia, gonorrhea, human papillomavirus (HPV), herpes, syphilis, and human immunodeficiency virus (HIV, the cause of acquired immunodeficiency syndrome [AIDS])."
    },
    "Infecções recorrentes": {
        "desc_pt": "Infecções que ocorrem mais de uma vez.",
        "en": "Recurrent Infections",
        "desc_en": "Infections that occur more than once."
    },
    "Infertilidade": {
        "desc_pt": "A incapacidade de engravidar após 1 ano de relações sexuais regulares sem o uso de controle de natalidade.",
        "en": "Infertility",
        "desc_en": "The inability to get pregnant after 1 year of having regular sexual intercourse without the use of birth control."
    },
    "Inflamação": {
        "desc_pt": "Dor, inchaço, vermelhidão e irritação dos tecidos do corpo.",
        "en": "Inflammation",
        "desc_en": "Pain, swelling, redness, and irritation of tissues in the body."
    },
    "Inibidores de Aromatase": {
        "desc_pt": "Drogas que reduzem o nível de estrogênio no corpo para tratar o câncer de mama.",
        "en": "Aromatase Inhibitors",
        "desc_en": "Drugs that lower the level of estrogen in the body to treat breast cancer."
    },
    "Inibidores Seletivos de Recaptação de Serotonina (ISRSs)": {
        "desc_pt": "Um tipo de medicamento usado para tratar a depressão.",
        "en": "Selective Serotonin Reuptake Inhibitors (SSRIs)",
        "desc_en": "A type of medication used to treat depression."
    },
    "Inseminação artificial": {
        "desc_pt": "Um procedimento no qual o sêmen de um homem é colocado na vagina, colo do útero ou útero de uma mulher.",
        "en": "Artificial Insemination",
        "desc_en": "A procedure in which a man’s semen is placed in a woman’s vagina, cervix, or uterus."
    },
    "Inseminação Intrauterina (IIU)": {
        "desc_pt": "Um procedimento no qual o esperma de um homem é colocado no útero de uma mulher.",
        "en": "Intrauterine Insemination (IUI)",
        "desc_en": "A procedure in which a man’s sperm is placed in a woman’s uterus."
    },
    "Insensibilidade Androgênica": {
        "desc_pt": "Uma condição genética na qual uma pessoa tem as características físicas de uma mulher, mas cromossomos sexuais masculinos.",
        "en": "Androgen Insensitivity",
        "desc_en": "A genetic condition in which a person has the physical traits of a woman but male sex chromosomes."
    },
    "Insuficiência Cervical": {
        "desc_pt": "Uma condição na qual o colo do útero é incapaz de reter uma gravidez no útero no segundo trimestre.",
        "en": "Cervical Insufficiency",
        "desc_en": "A condition in which the cervix is unable to hold a pregnancy in the uterus in the second trimester."
    },
    "Insuficiência ovariana primária": {
        "desc_pt": "Uma condição que faz com que os ovários de uma mulher parem de funcionar antes dos 40 anos.",
        "en": "Primary Ovarian Insufficiency",
        "desc_en": "A condition that causes a woman’s ovaries to stop working before age 40."
    },
    "Insulina": {
        "desc_pt": "Hormônio que reduz os níveis de glicose (açúcar) no sangue.",
        "en": "Insulin",
        "desc_en": "A hormone that lowers the levels of glucose (sugar) in the blood."
    },
    "Intestino grosso": {
        "desc_pt": "A porção do intestino que começa no final do intestino delgado e termina no ânus.",
        "en": "Large Intestine",
        "desc_en": "The portion of the intestine that starts at the end of the small intestine and ends at the anus."
    },
    "Intolerância a lactose": {
        "desc_pt": "Ser incapaz de digerir a lactose, um açúcar encontrado em muitos produtos lácteos.",
        "en": "Lactose Intolerance",
        "desc_en": "Being unable to digest lactose, a sugar found in many dairy products."
    },
    "isotretinoína": {
        "desc_pt": "Um medicamento de prescrição com vitamina A que é usado para tratar a acne. O medicamento pode causar defeitos congênitos graves e não deve ser tomado durante a gravidez.",
        "en": "Isotretinoin",
        "desc_en": "A prescription drug with vitamin A that is used to treat acne. The drug can cause severe birth defects and should not be taken during pregnancy."
    },
    "Isso já está em português": {
        "desc_pt": "Um distúrbio alimentar que faz com que uma pessoa restrinja severamente os alimentos para perder peso. As pessoas com esse distúrbio temem o ganho de peso e têm uma imagem corporal distorcida.",
        "en": "Anorexia Nervosa",
        "desc_en": "An eating disorder that causes a person to severely restrict food so they lose weight. People with this disorder fear weight gain and have a distorted body image."
    },
    "Lábio leporino": {
        "desc_pt": "Um defeito congênito que causa uma abertura ou divisão no lábio superior ou no céu da boca.",
        "en": "Cleft Lip",
        "desc_en": "A birth defect that causes an opening or split in the upper lip or roof of the mouth."
    },
    "lábios": {
        "desc_pt": "Dobras de pele em ambos os lados da abertura da vagina.",
        "en": "Labia",
        "desc_en": "Folds of skin on either side of the opening of the vagina."
    },
    "Lábios Menores": {
        "desc_pt": "As dobras internas de tecido da área genital feminina externa.",
        "en": "Labia Minora",
        "desc_en": "The inner folds of tissue of the external female genital area."
    },
    "Lactação": {
        "desc_pt": "Produção de leite materno.",
        "en": "Lactation",
        "desc_en": "Production of breast milk."
    },
    "Lactobacilos": {
        "desc_pt": "Um tipo de bactéria normalmente encontrada em grande número na vagina. Essas bactérias ajudam a manter a vagina ácida e evitam o crescimento excessivo de bactérias prejudiciais à saúde.",
        "en": "Lactobacilli",
        "desc_en": "A type of bacteria normally found in large numbers in the vagina. These bacteria help keep the vagina acidic and prevent overgrowth of unhealthy bacteria."
    },
    "Lactose": {
        "desc_pt": "Um açúcar encontrado em muitos produtos lácteos.",
        "en": "Lactose",
        "desc_en": "A sugar found in many dairy products."
    },
    "Lágrima Perineal": {
        "desc_pt": "Lágrima que ocorre na área entre a vagina e o ânus. Uma lágrima pode acontecer no momento do parto vaginal.",
        "en": "Perineal Tear",
        "desc_en": "A tear that occurs in the area between the vagina and the anus. A tear can happen at the time of vaginal delivery."
    },
    "Laminaria": {
        "desc_pt": "Hastes finas feitas de material natural ou sintético que se expandem quando absorvem água. Laminaria são inseridos na abertura do colo do útero para alargá-lo.",
        "en": "Laminaria",
        "desc_en": "Slender rods made of natural or synthetic material that expand when they absorb water. Laminaria are inserted into the opening of the cervix to widen it."
    },
    "Lanugo": {
        "desc_pt": "Cabelo macio e felpudo que cobre o corpo do feto.",
        "en": "Lanugo",
        "desc_en": "Soft, downy hair that covers the fetus’s body."
    },
    "Laparoscopia": {
        "desc_pt": "Um procedimento cirúrgico no qual um telescópio fino e iluminado chamado laparoscópio é inserido através de uma pequena incisão (corte) no abdômen. O laparoscópio é usado para visualizar os órgãos pélvicos. Outros instrumentos podem ser usados ​​com ele para realizar a cirurgia.",
        "en": "Laparoscopy",
        "desc_en": "A surgical procedure in which a thin, lighted telescope called a laparoscope is inserted through a small incision (cut) in the abdomen. The laparoscope is used to view the pelvic organs. Other instruments can be used with it to perform surgery."
    },
    "Laparoscópio": {
        "desc_pt": "Um telescópio fino e iluminado que é inserido através de uma pequena incisão (corte) no abdômen para visualizar órgãos internos ou para realizar cirurgia.",
        "en": "Laparoscope",
        "desc_en": "A thin, lighted telescope that is inserted through a small incision (cut) in the abdomen to view internal organs or to perform surgery."
    },
    "Laparotomia": {
        "desc_pt": "Um procedimento cirúrgico em que uma incisão é feita no abdômen.",
        "en": "Laparotomy",
        "desc_en": "A surgical procedure in which an incision is made in the abdomen."
    },
    "Laqueadura Tubária": {
        "desc_pt": "Bloqueio das trompas de Falópio.",
        "en": "Tubal Ligation",
        "desc_en": "Blocking of the fallopian tubes."
    },
    "Laser": {
        "desc_pt": "Um feixe de luz pequeno e intenso usado como ferramenta cirúrgica.",
        "en": "Laser",
        "desc_en": "A small, intense beam of light used as a surgical tool."
    },
    "Laxante": {
        "desc_pt": "Um produto que é usado para ajudar a esvaziar os intestinos.",
        "en": "Laxative",
        "desc_en": "A product that is used to help empty the bowels."
    },
    "Leiomiomas": {
        "desc_pt": "Crescimentos não cancerosos que se formam no músculo do útero. Também chamados de miomas.",
        "en": "Leiomyomas",
        "desc_en": "Noncancerous growths that form in the muscle of the uterus. Also called fibroids."
    },
    "Lesão Intraepitelial Escamosa (SIL)": {
        "desc_pt": "Um termo usado para descrever células cervicais anormais detectadas por um teste de Papanicolau.",
        "en": "Squamous Intraepithelial Lesion (SIL)",
        "desc_en": "A term used to describe abnormal cervical cells detected by a Pap test."
    },
    "lésbica": {
        "desc_pt": "Uma mulher que sente atração sexual por outras mulheres.",
        "en": "Lesbian",
        "desc_en": "A woman who is sexually attracted to other women."
    },
    "Libido": {
        "desc_pt": "Desejo ou interesse em sexo. Também chamado de desejo sexual.",
        "en": "Libido",
        "desc_en": "The desire for, or interest in, sex. Also called sex drive."
    },
    "Ligamento": {
        "desc_pt": "Uma faixa de tecido que conecta ossos ou sustenta grandes órgãos internos.",
        "en": "Ligament",
        "desc_en": "A band of tissue that connects bones or supports large internal organs."
    },
    "Linfa": {
        "desc_pt": "Um fluido que cobre as células do corpo e se move através de um sistema conectado de vasos e nódulos no corpo.",
        "en": "Lymph",
        "desc_en": "A fluid that covers body cells and moves through a connected system of vessels and nodes in the body."
    },
    "Linfonodos": {
        "desc_pt": "Pequenos grupos de tecidos especiais que transportam a linfa, um líquido que banha as células do corpo. Os gânglios linfáticos são conectados entre si por vasos linfáticos. Juntos, eles formam o sistema linfático.",
        "en": "Lymph Nodes",
        "desc_en": "Small groups of special tissue that carry lymph, a liquid that bathes body cells. Lymph nodes are connected to each other by lymph vessels. Together, these make up the lymphatic system."
    },
    "Linha intravenosa (IV)": {
        "desc_pt": "Um tubo inserido em uma veia e usado para administrar medicamentos ou fluidos.",
        "en": "Intravenous (IV) Line",
        "desc_en": "A tube inserted into a vein and used to deliver medication or fluids."
    },
    "Linha Nigra": {
        "desc_pt": "Uma linha que vai do umbigo aos pelos pubianos que escurece durante a gravidez.",
        "en": "Linea Nigra",
        "desc_en": "A line running from the belly button to pubic hair that darkens during pregnancy."
    },
    "Lipoproteínas": {
        "desc_pt": "Substâncias que movem o colesterol de e para o fígado através do sangue.",
        "en": "Lipoproteins",
        "desc_en": "Substances that move cholesterol to and from the liver throughout the blood."
    },
    "Listeria": {
        "desc_pt": "Um tipo de bactéria que causa doenças transmitidas por alimentos.",
        "en": "Listeria",
        "desc_en": "A type of bacteria that causes foodborne illness."
    },
    "Listeriose": {
        "desc_pt": "Um tipo de doença que você pode obter de bactérias encontradas em leite não pasteurizado, cachorros-quentes, carnes e frutos do mar defumados.",
        "en": "Listeriosis",
        "desc_en": "A type of illness you can get from bacteria found in unpasteurized milk, hot dogs, luncheon meats, and smoked seafood."
    },
    "lóbulos de leite": {
        "desc_pt": "Pequenas estruturas na mama que produzem e armazenam leite quando a mulher está amamentando.",
        "en": "Milk Lobules",
        "desc_en": "Small structures in the breast that make and store milk when a woman is breastfeeding."
    },
    "Lóquios": {
        "desc_pt": "Corrimento vaginal que ocorre após o parto.",
        "en": "Lochia",
        "desc_en": "Vaginal discharge that happens after delivery."
    },
    "Lumpectomia": {
        "desc_pt": "Cirurgia para remover um nódulo na mama.",
        "en": "Lumpectomy",
        "desc_en": "Surgery to remove a lump in the breast."
    },
    "Lúpus": {
        "desc_pt": "Um distúrbio autoimune que afeta os tecidos conjuntivos do corpo. O distúrbio pode causar artrite, doença renal, doença cardíaca, distúrbios sanguíneos e complicações durante a gravidez. Também chamado de lúpus eritematoso sistêmico ou LES.",
        "en": "Lupus",
        "desc_en": "An autoimmune disorder that affects the connective tissues in the body. The disorder can cause arthritis, kidney disease, heart disease, blood disorders, and complications during pregnancy. Also called systemic lupus erythematosus or SLE."
    },
    "Luz ultravioleta (UV)": {
        "desc_pt": "Um tipo de luz que não é visível a olho nu. A luz ultravioleta está na luz solar. Expor a pele à luz ultravioleta pode aumentar o risco de câncer de pele.",
        "en": "Ultraviolet (UV) Light",
        "desc_en": "A type of light that is not visible to the naked eye. UV light is in sunlight. Exposing the skin to ultraviolet light can increase the risk of skin cancer."
    },
    "Macrossomia": {
        "desc_pt": "Condição na qual o feto cresce mais do que o esperado, muitas vezes pesando mais de 8 libras e 13 onças (4.000 gramas).",
        "en": "Macrosomia",
        "desc_en": "A condition in which a fetus grows more than expected, often weighing more than 8 pounds and 13 ounces (4,000 grams)."
    },
    "Malária": {
        "desc_pt": "Uma doença causada por um parasita que se espalha através de picadas de mosquito.",
        "en": "Malaria",
        "desc_en": "A disease caused by a parasite that is spread through mosquito bites."
    },
    "Maligno": {
        "desc_pt": "Uma maneira de descrever células anormais ou tumores que são capazes de se espalhar para outras partes do corpo.",
        "en": "Malignant",
        "desc_en": "A way to describe abnormal cells or tumors that are able to spread to other parts of the body."
    },
    "mamilo retraído": {
        "desc_pt": "Um mamilo que puxou para dentro.",
        "en": "Retracted Nipple",
        "desc_en": "A nipple that has pulled inward."
    },
    "Mamografia": {
        "desc_pt": "Raios-X da mama usados ​​para detectar câncer de mama ou outros problemas de mama.",
        "en": "Mammography",
        "desc_en": "X-rays of the breast that are used to find breast cancer or other breast problems."
    },
    "Mamografia Diagnóstica": {
        "desc_pt": "Um teste usando raios-X para verificar um nódulo na mama ou outra condição de câncer.",
        "en": "Diagnostic Mammography",
        "desc_en": "A test using X-rays to check a breast lump or other condition for cancer."
    },
    "Mastectomia": {
        "desc_pt": "Cirurgia para remover parte ou toda a mama.",
        "en": "Mastectomy",
        "desc_en": "Surgery to remove part or all of the breast."
    },
    "Mastectomia Bilateral": {
        "desc_pt": "Cirurgia para retirar as duas mamas.",
        "en": "Bilateral Mastectomy",
        "desc_en": "Surgery to remove both breasts."
    },
    "Mastectomia bilateral de redução de risco": {
        "desc_pt": "Cirurgia para remover os dois seios saudáveis. Em alguns casos, o tecido mamário é removido, mas não os mamilos.",
        "en": "Risk-Reducing Bilateral Mastectomy",
        "desc_en": "Surgery to remove both healthy breasts. In some cases, breast tissue is removed but not the nipples."
    },
    "Mastite": {
        "desc_pt": "Infecção do tecido mamário que pode ocorrer durante a amamentação.",
        "en": "Mastitis",
        "desc_en": "Infection of the breast tissue that can occur during breastfeeding."
    },
    "Masturbação": {
        "desc_pt": "Auto-estimulação dos órgãos genitais.",
        "en": "Masturbation",
        "desc_en": "Self-stimulation of the genitals."
    },
    "Mecônio": {
        "desc_pt": "Uma substância esverdeada que se acumula nas entranhas de um feto.",
        "en": "Meconium",
        "desc_en": "A greenish substance that builds up in the bowels of a fetus."
    },
    "Medula óssea": {
        "desc_pt": "O tecido esponjoso no centro dos ossos que produz novas células sanguíneas.",
        "en": "Bone Marrow",
        "desc_en": "The spongy tissue in the center of bones that makes new blood cells."
    },
    "Melanina": {
        "desc_pt": "Um pigmento escuro que dá cor à pele e ao cabelo.",
        "en": "Melanin",
        "desc_en": "A dark pigment that gives color to the skin and hair."
    },
    "Melasma": {
        "desc_pt": "Um problema de pele comum que causa manchas marrons a marrom-acinzentadas no rosto. Também conhecida como a “máscara da gravidez”.",
        "en": "Melasma",
        "desc_en": "A common skin problem that causes brown to gray-brown patches on the face. Also known as the “mask of pregnancy.”"
    },
    "Menarca": {
        "desc_pt": "Momento na vida de uma jovem em que começam os períodos menstruais.",
        "en": "Menarche",
        "desc_en": "The time in a young woman’s life when menstrual periods begin."
    },
    "Meningite": {
        "desc_pt": "Inflamação da cobertura do cérebro ou da medula espinhal.",
        "en": "Meningitis",
        "desc_en": "Inflammation of the covering of the brain or spinal cord."
    },
    "Menopausa": {
        "desc_pt": "O momento em que os períodos menstruais de uma mulher param permanentemente. A menopausa é confirmada após 1 ano sem menstruação.",
        "en": "Menopause",
        "desc_en": "The time when a woman’s menstrual periods stop permanently. Menopause is confirmed after 1 year of no periods."
    },
    "Menopausa prematura": {
        "desc_pt": "Menopausa que ocorre antes dos 40 anos.",
        "en": "Premature Menopause",
        "desc_en": "Menopause that occurs before age 40."
    },
    "Menstruação": {
        "desc_pt": "O derramamento mensal de sangue e tecido do útero que ocorre quando a mulher não está grávida.",
        "en": "Menstruation",
        "desc_en": "The monthly shedding of blood and tissue from the uterus that happens when a woman is not pregnant."
    },
    "Metabolismo": {
        "desc_pt": "Os processos físicos e químicos no corpo que mantêm a vida.",
        "en": "Metabolism",
        "desc_en": "The physical and chemical processes in the body that maintain life."
    },
    "Metástase": {
        "desc_pt": "Disseminação do câncer para outras partes do corpo.",
        "en": "Metastasize",
        "desc_en": "Spreading of cancer to other parts of the body."
    },
    "Método de Amenorréia Lactacional (LAM)": {
        "desc_pt": "Um método temporário de controle de natalidade baseado na maneira natural como o corpo impede a ovulação quando a mulher está amamentando.",
        "en": "Lactational Amenorrhea Method (LAM)",
        "desc_en": "A temporary method of birth control that is based on the natural way the body prevents ovulation when a woman is breastfeeding."
    },
    "Método Sintotérmico": {
        "desc_pt": "Um método de percepção da fertilidade usado para prever quando uma mulher pode ser fértil. O método usa a temperatura corporal e outros sinais e sintomas de ovulação.",
        "en": "Symptothermal Method",
        "desc_en": "A fertility awareness method used to predict when a woman might be fertile. The method uses body temperature and other signs and symptoms of ovulation."
    },
    "Métodos de barreira": {
        "desc_pt": "Controle de natalidade que impede que o esperma entre no útero, como preservativos.",
        "en": "Barrier Methods",
        "desc_en": "Birth control that stops sperm from entering the uterus, such as condoms."
    },
    "Metronidazol": {
        "desc_pt": "Um antibiótico usado para tratar algumas infecções vaginais e abdominais.",
        "en": "Metronidazole",
        "desc_en": "An antibiotic used to treat some vaginal and abdominal infections."
    },
    "Microarranjo": {
        "desc_pt": "Uma tecnologia que examina todos os genes de uma pessoa para procurar certos distúrbios ou anormalidades genéticas. A tecnologia de microarray pode encontrar alterações genéticas muito pequenas que podem passar despercebidas pelos testes genéticos de rotina.",
        "en": "Microarray",
        "desc_en": "A technology that examines all of a person’s genes to look for certain genetic disorders or abnormalities. Microarray technology can find very small genetic changes that can be missed by the routine genetic tests."
    },
    "Microcefalia": {
        "desc_pt": "Um defeito congênito no qual a cabeça e o cérebro de um bebê são menores que o normal. Bebês com microcefalia podem ter convulsões, atrasos no desenvolvimento, deficiência mental, problemas de visão e audição e problemas de equilíbrio e movimento.",
        "en": "Microcephaly",
        "desc_en": "A birth defect in which a baby’s head and brain are smaller than normal. Babies with microcephaly may have seizures, developmental delays, mental disability, vision and hearing problems, and problems with balance and movement."
    },
    "microrganismos": {
        "desc_pt": "Formas de vida que são invisíveis a olho nu e só podem ser vistas com um microscópio. As bactérias são um exemplo.",
        "en": "Microorganisms",
        "desc_en": "Life forms that are invisible to the naked eye and can only be seen with a microscope. Bacteria are an example."
    },
    "Minilaparotomia": {
        "desc_pt": "Um pequeno corte abdominal usado para uma cirurgia na qual as trompas de falópio são fechadas como uma forma de controle de natalidade permanente.",
        "en": "Minilaparotomy",
        "desc_en": "A small abdominal cut used for a surgery in which the fallopian tubes are closed off as a form of permanent birth control."
    },
    "Minoria sexual": {
        "desc_pt": "Aqueles que se identificam como gays, lésbicas ou bissexuais ou que têm contato sexual com pessoas do mesmo sexo ou de ambos os sexos.",
        "en": "Sexual Minority",
        "desc_en": "Those who identify as gay, lesbian, or bisexual or who have sexual contact with people of the same or both sexes."
    },
    "Miomas": {
        "desc_pt": "Crescimentos que se formam no músculo do útero. Miomas geralmente não são cancerosos.",
        "en": "Fibroids",
        "desc_en": "Growths that form in the muscle of the uterus. Fibroids usually are noncancerous."
    },
    "Miomectomia": {
        "desc_pt": "Cirurgia apenas para miomas uterinos, deixando o útero no lugar.",
        "en": "Myomectomy",
        "desc_en": "Surgery to uterine fibroids only, leaving the uterus in place."
    },
    "Miométrio": {
        "desc_pt": "A camada muscular do útero.",
        "en": "Myometrium",
        "desc_en": "The muscular layer of the uterus."
    },
    "Moduladores seletivos de receptores de estrogênio (SERMs)": {
        "desc_pt": "Drogas que estimulam certos tecidos que respondem ao estrogênio, mas não estimulam outros tecidos que respondem ao estrogênio",
        "en": "Selective Estrogen Receptor Modulators (SERMs)",
        "desc_en": "Drugs that stimulate certain tissues that respond to estrogen while not stimulating other tissues that respond to estrogen"
    },
    "Mola hidatiforme": {
        "desc_pt": "Gravidez anormal que ocorre quando um espermatozoide fertiliza um óvulo que não contém nenhum material genético. Este tipo de gravidez pode ser pré-cancerosa e deve ser tratada. Também chamada de gravidez molar.",
        "en": "Hydatidiform Mole",
        "desc_en": "An abnormal pregnancy that happens when a sperm fertilizes an egg that does not contain any genetic material. This type of pregnancy may be precancerous and must be treated. Also called a molar pregnancy."
    },
    "Monitor Fetal Eletrônico": {
        "desc_pt": "Instrumento que registra os batimentos cardíacos do feto e as contrações do útero da mulher.",
        "en": "Electronic Fetal Monitor",
        "desc_en": "An instrument that records the heartbeat of the fetus and contractions of the woman’s uterus."
    },
    "Monitoramento Fetal": {
        "desc_pt": "Métodos usados ​​para avaliar o bem-estar do feto.",
        "en": "Fetal Monitoring",
        "desc_en": "Methods used to evaluate the well-being of the fetus."
    },
    "Monitoramento Fetal Eletrônico": {
        "desc_pt": "Um teste no qual instrumentos são colocados no abdômen de uma mulher e usados ​​para registrar os batimentos cardíacos do feto e as contrações do útero da mulher.",
        "en": "Electronic Fetal Monitoring",
        "desc_en": "A test in which instruments are placed on a woman’s abdomen and used to record the heartbeat of the fetus and contractions of the woman’s uterus."
    },
    "Monoamniótico-Monocoriônico": {
        "desc_pt": "Descreve gêmeos formados a partir do mesmo ovo que estão ambos em um saco, em vez de dois sacos separados. Esses gêmeos compartilham uma única placenta e são idênticos (têm o mesmo material genético).",
        "en": "Monoamniotic–Monochorionic",
        "desc_en": "Describes twins formed from the same egg that are both in one sac, instead of two separate sacs. These twins share a single placenta and are identical (have the same genetic material)."
    },
    "Monossomia": {
        "desc_pt": "Uma condição na qual há um cromossomo ausente.",
        "en": "Monosomy",
        "desc_en": "A condition in which there is a missing chromosome."
    },
    "Mucolipidose IV": {
        "desc_pt": "Um distúrbio hereditário que pode afetar os ossos e o desenvolvimento do esqueleto e também causa problemas de visão. Também conhecida como síndrome de Morquio.",
        "en": "Mucolipidosis IV",
        "desc_en": "An inherited disorder that can affect the bones and skeletal development and also causes vision problems. Also known as Morquio syndrome."
    },
    "Mulher Transgênero": {
        "desc_pt": "Indivíduos que receberam um sexo masculino no nascimento, mas têm uma identidade de gênero feminina.",
        "en": "Transgender Female",
        "desc_en": "Individuals who were assigned a male sex at birth but have a female gender identity."
    },
    "Músculo Esfíncter": {
        "desc_pt": "Um músculo que pode fechar uma abertura corporal, como o músculo esfíncter do ânus.",
        "en": "Sphincter Muscle",
        "desc_en": "A muscle that can close a bodily opening, such as the sphincter muscle of the anus."
    },
    "Mutação": {
        "desc_pt": "Uma alteração em um gene que pode ser transmitida de pais para filhos.",
        "en": "Mutation",
        "desc_en": "A change in a gene that can be passed from parent to child."
    },
    "não proliferativo": {
        "desc_pt": "Termo usado para descrever uma massa mamária não cancerosa que contém células normais.",
        "en": "Nonproliferative",
        "desc_en": "A term used to describe a noncancerous breast mass that contains normal cells."
    },
    "Narcóticos": {
        "desc_pt": "Drogas usadas para controle da dor que também podem ser abusadas.",
        "en": "Narcotics",
        "desc_en": "Drugs used for pain control that can also be abused."
    },
    "Natimorto": {
        "desc_pt": "Nascimento de um feto morto.",
        "en": "Stillbirth",
        "desc_en": "Birth of a dead fetus."
    },
    "Náuseas e Vômitos da Gravidez": {
        "desc_pt": "Uma condição que ocorre no início da gravidez, geralmente começando antes de 9 semanas de gravidez.",
        "en": "Nausea and Vomiting of Pregnancy",
        "desc_en": "A condition that occurs in early pregnancy, usually starting before 9 weeks of pregnancy."
    },
    "néfrons": {
        "desc_pt": "Partes do rim que removem os resíduos do sangue e ajudam a formar a urina.",
        "en": "Nephrons",
        "desc_en": "Parts of the kidney that remove waste products from the blood and help form urine."
    },
    "neonatologista": {
        "desc_pt": "Um médico especializado no diagnóstico e tratamento de distúrbios que afetam os recém-nascidos.",
        "en": "Neonatologist",
        "desc_en": "A doctor who specializes in the diagnosis and treatment of disorders that affect newborn infants."
    },
    "Neoplasia Intraepitelial Cervical (NIC)": {
        "desc_pt": "Alterações anormais nas células do colo do útero causadas pela infecção pelo papilomavírus humano (HPV). CIN é classificado como 1 (grau baixo), 2 (moderado) ou 3 (grau alto).",
        "en": "Cervical Intraepithelial Neoplasia (CIN)",
        "desc_en": "Abnormal changes in the cells of the cervix that are caused by infection with human papillomavirus (HPV). CIN is graded as 1 (low grade), 2 (moderate), or 3 (high grade)."
    },
    "Neoplasia intraepitelial endometrial (NEI)": {
        "desc_pt": "Condição pré-cancerosa na qual áreas do revestimento do útero ficam muito espessas.",
        "en": "Endometrial Intraepithelial Neoplasia (EIN)",
        "desc_en": "A precancerous condition in which areas of the lining of the uterus grow too thick."
    },
    "Neurológico": {
        "desc_pt": "Relacionado ao sistema nervoso.",
        "en": "Neurological",
        "desc_en": "Related to the nervous system."
    },
    "Nicotina": {
        "desc_pt": "Uma droga viciante encontrada no tabaco.",
        "en": "Nicotine",
        "desc_en": "An addictive drug found in tobacco."
    },
    "Noctúria": {
        "desc_pt": "O número de vezes que o sono é interrompido pela necessidade de urinar.",
        "en": "Nocturia",
        "desc_en": "The number of times sleep is interrupted by the need to urinate."
    },
    "Nonoxinol-9": {
        "desc_pt": "Substância química que inativa o esperma. É encontrado na maioria dos espermicidas.",
        "en": "Nonoxynol-9",
        "desc_en": "A chemical that inactivates sperm. It is found in most spermicides."
    },
    "Nutrientes": {
        "desc_pt": "Substâncias nutritivas encontradas nos alimentos, como vitaminas e minerais.",
        "en": "Nutrients",
        "desc_en": "Nourishing substances found in food, such as vitamins and minerals."
    },
    "Obesidade": {
        "desc_pt": "Condição caracterizada por excesso de gordura corporal.",
        "en": "Obesity",
        "desc_en": "A condition characterized by excessive body fat."
    },
    "Obstetra": {
        "desc_pt": "Um médico que cuida de mulheres durante a gravidez e o trabalho de parto.",
        "en": "Obstetrician",
        "desc_en": "A doctor who cares for women during their pregnancy and labor."
    },
    "Obstetra-Ginecologista (Ob-Gyn)": {
        "desc_pt": "Médica com formação e educação especial em saúde da mulher.",
        "en": "Obstetrician–Gynecologist (Ob-Gyn)",
        "desc_en": "A doctor with special training and education in women’s health."
    },
    "Obstetrícia": {
        "desc_pt": "O ramo da medicina que envolve cuidar de pacientes grávidas ou em trabalho de parto.",
        "en": "Obstetrics",
        "desc_en": "The branch of medicine that involves caring for patients that are pregnant or are in labor."
    },
    "ocitocina": {
        "desc_pt": "Um hormônio produzido no corpo que pode causar contrações do útero e liberação de leite da mama.",
        "en": "Oxytocin",
        "desc_en": "A hormone made in the body that can cause contractions of the uterus and release of milk from the breast."
    },
    "Oligoidrâmnio": {
        "desc_pt": "Uma pequena quantidade de líquido ao redor do feto na gravidez.",
        "en": "Oligohydramnios",
        "desc_en": "A small amount of fluid around the fetus in pregnancy."
    },
    "oncologista ginecológico": {
        "desc_pt": "Médico com formação especial e experiência no diagnóstico e tratamento do cancro dos órgãos reprodutores femininos.",
        "en": "Gynecologic Oncologist",
        "desc_en": "A doctor with special training and experience in the diagnosis and treatment of cancer of the female reproductive organs."
    },
    "Ondas de calor": {
        "desc_pt": "Sensações de calor na pele que ocorrem quando os níveis de estrogênio estão baixos. Também chamados de fogachos.",
        "en": "Hot Flashes",
        "desc_en": "Sensations of heat in the skin that occur when estrogen levels are low. Also called hot flushes."
    },
    "Ooforectomia": {
        "desc_pt": "Cirurgia para remover um ovário.",
        "en": "Oophorectomy",
        "desc_en": "Surgery to remove an ovary."
    },
    "Operadora": {
        "desc_pt": "1. [infecções] Uma pessoa que está infectada com o organismo de uma doença sem apresentar sintomas. Essa pessoa pode passar a doença para outra pessoa.\n2. [genética] Uma pessoa que não apresenta sinais de doença, mas pode passar o gene para seus filhos.",
        "en": "Carrier",
        "desc_en": "1. [infections] A person who is infected with the organism of a disease without showing symptoms. This person can pass the disease to another person.\n2. [genetics] A person who shows no signs of a disorder but could pass the gene to his or her children."
    },
    "Opioides": {
        "desc_pt": "Drogas que diminuem a capacidade de sentir dor.",
        "en": "Opioids",
        "desc_en": "Drugs that decrease the ability to feel pain."
    },
    "Órgãos genitais": {
        "desc_pt": "Os órgãos sexuais ou reprodutivos.",
        "en": "Genitals",
        "desc_en": "The sexual or reproductive organs."
    },
    "Orgasmo": {
        "desc_pt": "As sensações de prazer físico que podem ocorrer durante a atividade sexual.",
        "en": "Orgasm",
        "desc_en": "The feelings of physical pleasure that can happen during sexual activity."
    },
    "Orientação sexual": {
        "desc_pt": "Um padrão de atração romântica, emocional ou sexual por outras pessoas. Exemplos incluem heterossexual, homossexual e bissexual.",
        "en": "Sexual Orientation",
        "desc_en": "A pattern of romantic, emotional, or sexual attraction to other people. Examples include heterosexual, homosexual, and bisexual."
    },
    "Os interno": {
        "desc_pt": "A abertura interna do colo do útero no útero.",
        "en": "Internal Os",
        "desc_en": "The internal opening of the cervix into the uterus."
    },
    "Osso compactado": {
        "desc_pt": "Tipo de osso sólido e pesado.",
        "en": "Compact bone",
        "desc_en": "A type of bone that is solid and heavy."
    },
    "Osso esponjoso": {
        "desc_pt": "Um tipo de osso que não é sólido, mas cheio de buracos, como uma esponja.",
        "en": "Spongy Bone",
        "desc_en": "A type of bone that is not solid but is filled with holes, like a sponge."
    },
    "Osteoporose": {
        "desc_pt": "Uma condição de ossos finos que pode permitir que eles se quebrem com mais facilidade.",
        "en": "Osteoporosis",
        "desc_en": "A condition of thin bones that could allow them to break more easily."
    },
    "Ovário": {
        "desc_pt": "Um órgão em mulheres que contém os óvulos necessários para engravidar e produz hormônios importantes, como estrogênio, progesterona e testosterona.",
        "en": "Ovary",
        "desc_en": "An organ in women that contains the eggs necessary to get pregnant and makes important hormones, such as estrogen, progesterone, and testosterone."
    },
    "Ovo": {
        "desc_pt": "A célula reprodutiva feminina feita e liberada dos ovários. Também chamado de óvulo.",
        "en": "Egg",
        "desc_en": "The female reproductive cell made in and released from the ovaries. Also called the ovum."
    },
    "Ovulação": {
        "desc_pt": "O momento em que um ovário libera um óvulo.",
        "en": "Ovulation",
        "desc_en": "The time when an ovary releases an egg."
    },
    "ovular": {
        "desc_pt": "O ato de um ovário liberar um óvulo.",
        "en": "Ovulate",
        "desc_en": "The act of an ovary releasing an egg."
    },
    "Óxido nitroso": {
        "desc_pt": "Um gás inodoro que ao ser inalado faz com que você se sinta relaxado e tranquilo. Também conhecido como gás hilariante.",
        "en": "Nitrous Oxide",
        "desc_en": "A gas with no odor that when inhaled causes you to feel relaxed and calm. Also known as laughing gas."
    },
    "Oxigênio": {
        "desc_pt": "Um elemento que respiramos para sustentar a vida.",
        "en": "Oxygen",
        "desc_en": "An element that we breathe in to sustain life."
    },
    "Papilomavírus Humano (HPV)": {
        "desc_pt": "O nome de um grupo de vírus relacionados, alguns dos quais causam verrugas genitais e alguns dos quais estão ligados ao câncer do colo do útero, vulva, vagina, pênis, ânus, boca e garganta.",
        "en": "Human Papillomavirus (HPV)",
        "desc_en": "The name for a group of related viruses, some of which cause genital warts and some of which are linked to cancer of the cervix, vulva, vagina, penis, anus, mouth, and throat."
    },
    "Paralisia cerebral": {
        "desc_pt": "Distúrbio do sistema nervoso que afeta o movimento, a postura e a coordenação. Este distúrbio está presente no nascimento.",
        "en": "Cerebral Palsy",
        "desc_en": "A disorder of the nervous system that affects movement, posture, and coordination. This disorder is present at birth."
    },
    "parto cesariana": {
        "desc_pt": "Nascimento de um feto do útero através de uma incisão (corte) feita no abdômen da mulher.",
        "en": "Cesarean Birth",
        "desc_en": "Birth of a fetus from the uterus through an incision (cut) made in the woman’s abdomen."
    },
    "Parto Eletivo": {
        "desc_pt": "Uma entrega que é feita por uma razão não médica.",
        "en": "Elective Delivery",
        "desc_en": "A delivery that is done for a nonmedical reason."
    },
    "Parto vaginal após parto por cesariana (VBAC)": {
        "desc_pt": "Um parto vaginal em uma mulher que teve uma cesariana anterior.",
        "en": "Vaginal Birth After Cesarean (VBAC) Delivery",
        "desc_en": "A vaginal birth in a woman who has had a previous cesarean birth."
    },
    "Parto Vaginal Assistido": {
        "desc_pt": "O uso de fórceps ou um dispositivo de sucção para ajudar a guiar a cabeça fetal para fora do canal de parto.",
        "en": "Assisted Vaginal Delivery",
        "desc_en": "The use of forceps or a suction device to help guide the fetal head out of the birth canal."
    },
    "Parto Vaginal Espontâneo": {
        "desc_pt": "Parto vaginal que ocorre sem auxílio de fórceps ou dispositivo de sucção.",
        "en": "Spontaneous Vaginal Birth",
        "desc_en": "A vaginal birth that occurs without assistance from forceps or a suction device."
    },
    "parvovirose": {
        "desc_pt": "Um vírus que pode ser transmitido ao feto durante a gravidez e causar danos.",
        "en": "Parvovirus",
        "desc_en": "A virus that can be passed to the fetus during pregnancy and cause harm."
    },
    "Pasteurização": {
        "desc_pt": "O processo de aquecer certos alimentos a uma temperatura específica por um determinado período de tempo para matar bactérias nocivas.",
        "en": "Pasteurization",
        "desc_en": "The process of heating certain foods to a specific temperature for a set period of time to kill harmful bacteria."
    },
    "Pasteurizado": {
        "desc_pt": "Quando certos alimentos, como leite, são aquecidos a uma temperatura específica por um determinado período de tempo para matar bactérias nocivas, como as bactérias que causam listeriose.",
        "en": "Pasteurized",
        "desc_en": "When certain foods, such as milk, have been heated to a specific temperature for a set period of time to kill harmful bacteria, such as the bacteria that cause listeriosis."
    },
    "patógeno": {
        "desc_pt": "Qualquer pequena forma de vida que pode causar doenças.",
        "en": "Pathogen",
        "desc_en": "Any small life form that can cause disease."
    },
    "Patologista": {
        "desc_pt": "Um médico que analisa tecidos e exames laboratoriais para diagnosticar doenças.",
        "en": "Pathologist",
        "desc_en": "A doctor that looks at tissues and laboratory tests to diagnose disease."
    },
    "Pé torto": {
        "desc_pt": "Um defeito congênito no qual o pé é deformado e torcido fora de posição.",
        "en": "Clubfoot",
        "desc_en": "A birth defect in which the foot is misshaped and twisted out of position."
    },
    "Pediatra": {
        "desc_pt": "Um médico que cuida de bebês e crianças.",
        "en": "Pediatrician",
        "desc_en": "A doctor who cares for infants and children."
    },
    "Pelvimetria de Raios-X": {
        "desc_pt": "Um tipo de raio X que mostra o tamanho da pelve da mulher e da cabeça do feto.",
        "en": "X-Ray Pelvimetry",
        "desc_en": "A type of X-ray showing the size of the woman’s pelvis and the fetus’s head."
    },
    "Pélvis": {
        "desc_pt": "A porção inferior do tronco do corpo.",
        "en": "Pelvis",
        "desc_en": "The lower portion of the trunk of the body."
    },
    "Penetração": {
        "desc_pt": "O ato de inserir um pênis, dedo ou outro objeto na vagina ou ânus, ou inserir um órgão sexual na boca.",
        "en": "Penetration",
        "desc_en": "The act of inserting a penis, finger, or other object into the vagina or anus, or inserting a sex organ into the mouth."
    },
    "Pênis": {
        "desc_pt": "O órgão sexual masculino.",
        "en": "Penis",
        "desc_en": "The male sex organ."
    },
    "Perda Gravidez Recorrente": {
        "desc_pt": "A perda de duas ou mais gestações.",
        "en": "Recurrent Pregnancy Loss",
        "desc_en": "The loss of two or more pregnancies."
    },
    "Perda óssea": {
        "desc_pt": "A perda gradual de cálcio e proteína do osso, tornando-o quebradiço e mais propenso a quebrar.",
        "en": "Bone Loss",
        "desc_en": "The gradual loss of calcium and protein from bone, making it brittle and more likely to break."
    },
    "Perda recorrente de gravidez precoce": {
        "desc_pt": "A perda de duas ou mais gestações antes de 10 semanas de gestação.",
        "en": "Recurrent Early Pregnancy Loss",
        "desc_en": "The loss of two or more pregnancies before 10 weeks of pregnancy."
    },
    "Perfil Biofísico (BPP)": {
        "desc_pt": "Um teste que usa ultrassom para medir a respiração, o movimento, o tônus ​​muscular e a frequência cardíaca do feto. O teste também mede a quantidade de líquido no saco amniótico.",
        "en": "Biophysical Profile (BPP)",
        "desc_en": "A test that uses ultrasound to measure a fetus’s breathing, movement, muscle tone, and heart rate. The test also measures the amount of fluid in the amniotic sac."
    },
    "Perfil Biofísico Modificado": {
        "desc_pt": "Uma versão diferente do perfil biofísico que é usado para verificar o bem-estar fetal. Este perfil inclui a verificação da quantidade de líquido amniótico e da frequência cardíaca fetal.",
        "en": "Modified Biophysical Profile",
        "desc_en": "A different version of the biophysical profile that is used to check fetal well-being. This profile includes checking the amount of amniotic fluid and the fetal heart rate."
    },
    "Perfuração": {
        "desc_pt": "Uma lesão na parede de um órgão.",
        "en": "Perforation",
        "desc_en": "An injury to the wall of an organ."
    },
    "Perimenopausa": {
        "desc_pt": "O período de tempo que antecede a menopausa.",
        "en": "Perimenopause",
        "desc_en": "The time period leading up to menopause."
    },
    "Períneo": {
        "desc_pt": "A área entre a vagina e o ânus.",
        "en": "Perineum",
        "desc_en": "The area between the vagina and the anus."
    },
    "Período menstrual": {
        "desc_pt": "O derramamento mensal de sangue e tecido do útero.",
        "en": "Menstrual Period",
        "desc_en": "The monthly shedding of blood and tissue from the uterus."
    },
    "Peritônio": {
        "desc_pt": "A membrana que reveste a cavidade abdominal e envolve os órgãos internos.",
        "en": "Peritoneum",
        "desc_en": "The membrane that lines the abdominal cavity and surrounds the internal organs."
    },
    "Pescoço da bexiga": {
        "desc_pt": "A parte estreita da bexiga acima da uretra, o tubo que esvazia a urina da bexiga.",
        "en": "Bladder Neck",
        "desc_en": "The narrow part of the bladder above the urethra, the tube that empties urine from the bladder."
    },
    "Pessário": {
        "desc_pt": "Um dispositivo que pode ser inserido na vagina. É normalmente usado para apoiar órgãos que caíram de sua posição normal ou para ajudar a controlar o vazamento de urina.",
        "en": "Pessary",
        "desc_en": "A device that can be inserted into the vagina. It is typically used to support organs that have dropped down from their normal position or to help control urine leakage."
    },
    "pica": {
        "desc_pt": "Vontade de comer coisas que não são comida.",
        "en": "Pica",
        "desc_en": "The urge to eat things that are not food."
    },
    "Pielografia Intravenosa (PIV)": {
        "desc_pt": "Um exame de raios X que usa uma pequena quantidade de corante para ajudar a encontrar problemas no trato urinário.",
        "en": "Intravenous Pyelography (IVP)",
        "desc_en": "An X-ray test that uses a small amount of dye to help find problems in the urinary tract."
    },
    "Pielonefrite": {
        "desc_pt": "Infecção renal causada por bactérias.",
        "en": "Pyelonephritis",
        "desc_en": "A kidney infection caused by bacteria."
    },
    "Placa": {
        "desc_pt": "Uma substância cerosa composta de colesterol e diferentes tipos de células. A placa pode se formar dentro das paredes das artérias e causar aterosclerose.",
        "en": "Plaque",
        "desc_en": "A waxy substance made up of cholesterol and different types of cells. Plaque can form within the walls of arteries and causes atherosclerosis."
    },
    "Placenta": {
        "desc_pt": "Um órgão que fornece nutrientes e remove resíduos do feto.",
        "en": "Placenta",
        "desc_en": "An organ that provides nutrients to and takes waste away from the fetus."
    },
    "Placenta Acreta": {
        "desc_pt": "Condição em que parte ou toda a placenta se liga de forma anormal ao útero.",
        "en": "Placenta Accreta",
        "desc_en": "A condition in which part or all of the placenta attaches abnormally to the uterus."
    },
    "Placenta Increta": {
        "desc_pt": "Condição na qual parte ou toda a placenta se estende para dentro da parede uterina.",
        "en": "Placenta Increta",
        "desc_en": "A condition in which part or all of the placenta extends into the uterine wall."
    },
    "Placenta Percreta": {
        "desc_pt": "Condição na qual a placenta se estende por toda a parede do útero e, às vezes, até órgãos próximos, como a bexiga.",
        "en": "Placenta Percreta",
        "desc_en": "A condition in which the placenta extends through the entire wall of the uterus and sometimes into nearby organs, such as the bladder."
    },
    "Placenta prévia": {
        "desc_pt": "Condição em que a placenta cobre a abertura do útero.",
        "en": "Placenta Previa",
        "desc_en": "A condition in which the placenta covers the opening of the uterus."
    },
    "Plaquetária": {
        "desc_pt": "Uma pequena célula encontrada no sangue que ajuda a parar o sangramento.",
        "en": "Platelet",
        "desc_en": "A small cell found in the blood that helps to stop bleeding."
    },
    "Pneumonia": {
        "desc_pt": "Uma infecção dos pulmões.",
        "en": "Pneumonia",
        "desc_en": "An infection of the lungs."
    },
    "Podofilina": {
        "desc_pt": "Um medicamento líquido usado para tratar verrugas genitais.",
        "en": "Podophyllin",
        "desc_en": "A liquid drug that is used to treat genital warts."
    },
    "Polidrâmnio": {
        "desc_pt": "Uma grande quantidade de fluido envolvendo o feto na gravidez.",
        "en": "Polyhydramnios",
        "desc_en": "A large amount of fluid surrounding the fetus in pregnancy."
    },
    "Pólipo": {
        "desc_pt": "Um crescimento anormal de tecido que pode se desenvolver no interior de um órgão.",
        "en": "Polyp",
        "desc_en": "An abnormal tissue growth that can develop on the inside of an organ."
    },
    "Pós-parto": {
        "desc_pt": "Relacionado às semanas após o nascimento de uma criança.",
        "en": "Postpartum",
        "desc_en": "Related to the weeks following the birth of a child."
    },
    "pós-termo": {
        "desc_pt": "Na gravidez, o período igual ou superior a 42 semanas.",
        "en": "Postterm",
        "desc_en": "In pregnancy, the period equal to or longer than 42 weeks."
    },
    "Prática Colaborativa": {
        "desc_pt": "Um tipo de prática onde o atendimento é feito por uma equipe de profissionais.",
        "en": "Collaborative Practice",
        "desc_en": "A type of practice where care is given by a team of professionals."
    },
    "Prazo Antecipado": {
        "desc_pt": "Na gravidez, o período de 37 semanas e 0 dias até 38 semanas e 6 dias.",
        "en": "Early Term",
        "desc_en": "In pregnancy, the period from 37 weeks and 0 days through 38 weeks and 6 days."
    },
    "Prazo Atrasado": {
        "desc_pt": "Na gravidez, o período de 41 semanas e 0 dias até 41 semanas e 6 dias.",
        "en": "Late Term",
        "desc_en": "In pregnancy, the period from 41 weeks and 0 days through 41 weeks and 6 days."
    },
    "Pré-diabetes": {
        "desc_pt": "Uma condição na qual o açúcar no sangue é alto, mas não alto o suficiente para ser diabetes tipo 2.",
        "en": "Prediabetes",
        "desc_en": "A condition in which blood sugar is high, but not high enough to be type 2 diabetes."
    },
    "Pré-eclâmpsia": {
        "desc_pt": "Distúrbio que pode ocorrer durante a gravidez ou após o parto, no qual há hipertensão arterial e outros sinais de lesão de órgãos. Esses sinais incluem uma quantidade anormal de proteína na urina, baixo número de plaquetas, função renal ou hepática anormal, dor na parte superior do abdome, líquido nos pulmões ou dor de cabeça intensa ou alterações na visão.",
        "en": "Preeclampsia",
        "desc_en": "A disorder that can occur during pregnancy or after childbirth in which there is high blood pressure and other signs of organ injury. These signs include an abnormal amount of protein in the urine, a low number of platelets, abnormal kidney or liver function, pain over the upper abdomen, fluid in the lungs, or a severe headache or changes in vision."
    },
    "Pré-gravidez": {
        "desc_pt": "Antes da gravidez.",
        "en": "Prepregnancy",
        "desc_en": "Before pregnancy."
    },
    "pré-invasivo": {
        "desc_pt": "Células anormais que não invadiram outros tecidos.",
        "en": "Preinvasive",
        "desc_en": "Abnormal cells that have not invaded other tissues."
    },
    "preliminares": {
        "desc_pt": "Atividade sexual, incluindo beijos e toques, que leva à excitação antes do sexo.",
        "en": "Foreplay",
        "desc_en": "Sexual activity, including kissing and touching, that leads to arousal before sex."
    },
    "prematuro": {
        "desc_pt": "Menos de 37 semanas de gravidez.",
        "en": "Preterm",
        "desc_en": "Less than 37 weeks of pregnancy."
    },
    "Prepúcio": {
        "desc_pt": "Uma camada de pele que cobre a extremidade do pênis.",
        "en": "Foreskin",
        "desc_en": "A layer of skin covering the end of the penis."
    },
    "Preservativo": {
        "desc_pt": "Uma cobertura fina para o pênis usada durante o sexo para prevenir infecções sexualmente transmissíveis (DSTs) e gravidez.",
        "en": "Condom",
        "desc_en": "A thin cover for the penis used during sex to prevent sexually transmitted infections (STIs) and pregnancy."
    },
    "Pressão alta": {
        "desc_pt": "Pressão arterial acima do nível normal. Também chamada de hipertensão.",
        "en": "High Blood Pressure",
        "desc_en": "Blood pressure above the normal level. Also called hypertension."
    },
    "Pressão arterial": {
        "desc_pt": "Uma medida de quão duro o sangue está pressionando contra as paredes das artérias.",
        "en": "Blood Pressure",
        "desc_en": "A measure of how hard blood is pressing against artery walls."
    },
    "Pressão arterial sistólica": {
        "desc_pt": "A força do sangue nas artérias quando o coração está se contraindo. É a leitura mais alta quando a pressão arterial é medida.",
        "en": "Systolic Blood Pressure",
        "desc_en": "The force of the blood in the arteries when the heart is contracting. It is the higher reading when blood pressure is taken."
    },
    "Pressão sanguínea diastólica": {
        "desc_pt": "A força do sangue nas artérias quando o coração está relaxado. É a leitura mais baixa quando a pressão arterial é medida.",
        "en": "Diastolic Blood Pressure",
        "desc_en": "The force of the blood in the arteries when the heart is relaxed. It is the lower reading when blood pressure is taken."
    },
    "Procedimento de excisão eletrocirúrgica em loop (CAF)": {
        "desc_pt": "Um procedimento que remove o tecido anormal do colo do útero usando um fio fino e energia elétrica.",
        "en": "Loop Electrosurgical Excision Procedure (LEEP)",
        "desc_en": "A procedure that removes abnormal tissue from the cervix using a thin wire loop and electric energy."
    },
    "Procedimento eletivo": {
        "desc_pt": "Um procedimento planejado, não emergencial, escolhido por um paciente ou profissional de saúde. O procedimento é visto como positivo para o paciente, mas não absolutamente necessário.",
        "en": "Elective Procedure",
        "desc_en": "A planned, nonemergency procedure that is chosen by a patient or health care professional. The procedure is seen as positive for the patient but not absolutely necessary."
    },
    "Proctoscopia": {
        "desc_pt": "Um exame do ânus, do reto e da última parte do cólon usando um instrumento chamado proctoscópio.",
        "en": "Proctoscopy",
        "desc_en": "An exam of the anus, rectum, and the last part of the colon using an instrument called a proctoscope."
    },
    "Pródromo": {
        "desc_pt": "Um sintoma que começa antes do início de uma doença.",
        "en": "Prodrome",
        "desc_en": "A symptom that starts before the onset of a disease."
    },
    "Profilaxia Pré-Exposição (PrEP)": {
        "desc_pt": "Medicação diária tomada para ajudar a prevenir a infecção pelo vírus da imunodeficiência humana (HIV). Juntamente com outras medidas preventivas, como o uso de preservativos, a PrEP pode reduzir o risco de contrair o HIV.",
        "en": "Pre-Exposure Prophylaxis (PrEP)",
        "desc_en": "Daily medication taken to help prevent infection with human immunodeficiency virus (HIV). Along with other preventive measures, such as using condoms, PrEP may reduce the risk of getting HIV."
    },
    "Progestágeno": {
        "desc_pt": "Uma forma sintética de progesterona que é semelhante ao hormônio produzido naturalmente pelo corpo.",
        "en": "Progestin",
        "desc_en": "A synthetic form of progesterone that is similar to the hormone made naturally by the body."
    },
    "progesterona": {
        "desc_pt": "Hormônio feminino produzido nos ovários e que prepara o revestimento do útero para a gravidez.",
        "en": "Progesterone",
        "desc_en": "A female hormone that is made in the ovaries and prepares the lining of the uterus for pregnancy."
    },
    "Prolapso da parede vaginal anterior": {
        "desc_pt": "Abaulamento da bexiga para dentro da vagina. Também chamado de cistocele.",
        "en": "Anterior Vaginal Wall Prolapse",
        "desc_en": "Bulging of the bladder into the vagina. Also called a cystocele."
    },
    "Prolapso da Parede Vaginal Posterior": {
        "desc_pt": "Abaulamento do reto ou do intestino delgado na parede vaginal. Também chamado de retocele.",
        "en": "Posterior Vaginal Wall Prolapse",
        "desc_en": "Bulging of the rectum or the small intestine into the vaginal wall. Also called a rectocele."
    },
    "Prolapso de Cordão Umbilical": {
        "desc_pt": "Um problema que faz com que o cordão umbilical saia da vagina antes do parto. Esta é uma situação de emergência durante o parto.",
        "en": "Umbilical Cord Prolapse",
        "desc_en": "A problem that causes the umbilical cord to come out of the vagina before delivery. This is an emergency situation during childbirth."
    },
    "Prolapso de Cúpula Vaginal": {
        "desc_pt": "Descida da vagina após uma histerectomia (remoção do útero).",
        "en": "Vaginal Vault Prolapse",
        "desc_en": "Descent of the vagina after a hysterectomy (removal of the uterus)."
    },
    "Prolapso de órgão pélvico (POP)": {
        "desc_pt": "Uma condição na qual um órgão pélvico cai. Essa condição é causada pelo enfraquecimento dos músculos e tecidos que sustentam os órgãos da pelve, incluindo a vagina, o útero e a bexiga.",
        "en": "Pelvic Organ Prolapse (POP)",
        "desc_en": "A condition in which a pelvic organ drops down. This condition is caused by weakening of the muscles and tissues that support the organs in the pelvis, including the vagina, uterus, and bladder."
    },
    "Prolapso uterino": {
        "desc_pt": "Condição em que o útero cai para dentro ou para fora da vagina.",
        "en": "Uterine Prolapse",
        "desc_en": "A condition in which the uterus drops into or out of the vagina."
    },
    "Proliferativa Sem Atipia": {
        "desc_pt": "Um termo que descreve uma massa mamária não cancerosa na qual as células estão aumentando em número, mas são normais.",
        "en": "Proliferative Without Atypia",
        "desc_en": "A term that describes a noncancerous breast mass in which the cells are increasing in number but are otherwise normal."
    },
    "Prostaglandinas": {
        "desc_pt": "Substâncias químicas produzidas pelo corpo que têm muitos efeitos, inclusive fazendo com que os músculos do útero se contraiam, geralmente causando cãibras.",
        "en": "Prostaglandins",
        "desc_en": "Chemicals that are made by the body that have many effects, including causing the muscles of the uterus to contract, usually causing cramps."
    },
    "Próstata": {
        "desc_pt": "Uma glândula masculina que produz a maior parte do fluido para a ejaculação.",
        "en": "Prostate Gland",
        "desc_en": "A male gland that makes most of the fluid for ejaculation."
    },
    "Proteinúria": {
        "desc_pt": "A presença de uma quantidade anormal de proteína na urina.",
        "en": "Proteinuria",
        "desc_en": "The presence of an abnormal amount of protein in the urine."
    },
    "Prova de Trabalho de Parto Após Cesariana (TOLAC)": {
        "desc_pt": "Trabalho de parto em uma mulher que teve uma cesariana antes. O objetivo é conseguir o parto vaginal.",
        "en": "Trial of Labor After Cesarean Delivery (TOLAC)",
        "desc_en": "Labor in a woman who has had a cesarean birth before. The goal is to achieve vaginal birth."
    },
    "Provedor de Cuidados Obstétricos": {
        "desc_pt": "Um profissional de saúde que cuida de uma mulher durante a gravidez, trabalho de parto e parto. Esses profissionais incluem obstetras-ginecologistas (ob-gyns), enfermeiras-parteiras certificadas (CNMs), especialistas em medicina materno-fetal (MFMs) e médicos de família com experiência em cuidados maternos.",
        "en": "Obstetric Care Provider",
        "desc_en": "A health care professional who cares for a woman during pregnancy, labor, and delivery. These professionals include obstetrician–gynecologists (ob-gyns), certified nurse–midwives (CNMs), maternal–fetal medicine specialists (MFMs), and family practice doctors with experience in maternal care."
    },
    "Psicoterapia": {
        "desc_pt": "Trabalhar com um terapeuta para identificar problemas e encontrar maneiras de mudar o comportamento.",
        "en": "Psychotherapy",
        "desc_en": "Working with a therapist to identify problems and find ways to change behavior."
    },
    "Puberdade": {
        "desc_pt": "A fase da vida em que os órgãos reprodutivos começam a funcionar e outras características sexuais se desenvolvem. Para as mulheres, este é o momento em que os períodos menstruais começam e os seios se desenvolvem.",
        "en": "Puberty",
        "desc_en": "The stage of life when the reproductive organs start to function and other sex features develop. For women, this is the time when menstrual periods start and the breasts develop."
    },
    "Queer": {
        "desc_pt": "Um termo às vezes usado para descrever uma identidade de gênero fluida. No passado, esse era um termo negativo para pessoas gays. Mas agora, queer é usado por algumas pessoas para descrever a si mesmas, sua comunidade ou ambas de maneira positiva. Normalmente usado ao se identificar ou citar alguém que se identifica como queer.",
        "en": "Queer",
        "desc_en": "A term sometimes used to describe a fluid gender identity. In the past, this was a negative term for people who are gay. But now, queer is used by some people to describe themselves, their community, or both in a positive way. Typically used when self-identifying or quoting someone who self-identifies as queer."
    },
    "questionando": {
        "desc_pt": "Um termo usado para descrever pessoas que estão explorando sua orientação sexual, identidade de gênero ou expressão de gênero.",
        "en": "Questioning",
        "desc_en": "A term used to describe people who are exploring their sexual orientation, gender identity, or gender expression."
    },
    "Quimioterapia": {
        "desc_pt": "Tratamento do câncer com medicamentos.",
        "en": "Chemotherapy",
        "desc_en": "Treatment of cancer with drugs."
    },
    "Radiação": {
        "desc_pt": "Um tipo de energia que é transmitida na forma de raios, ondas ou partículas.",
        "en": "Radiation",
        "desc_en": "A type of energy that is transmitted in the form of rays, waves, or particles."
    },
    "Radiação Cósmica": {
        "desc_pt": "Raios de alta energia do espaço que podem atingir a Terra.",
        "en": "Cosmic Radiation",
        "desc_en": "High-energy rays from space that can reach the earth."
    },
    "Radiação de Feixe Externo": {
        "desc_pt": "Tratamento com radiação proveniente de uma fonte localizada distante do corpo.",
        "en": "External Beam Radiation",
        "desc_en": "Treatment with radiation that comes from a source located at a distance from the body."
    },
    "Radiologista": {
        "desc_pt": "Um médico especializado na interpretação de imagens obtidas com várias técnicas de imagiologia médica.",
        "en": "Radiologist",
        "desc_en": "A physician who specializes in interpreting images taken with various medical imaging techniques."
    },
    "Radioterapia": {
        "desc_pt": "Tratamento com radiação.",
        "en": "Radiation Therapy",
        "desc_en": "Treatment with radiation."
    },
    "Rastreamento Mamografia": {
        "desc_pt": "Mamografia que é feita para rastrear o câncer de mama.",
        "en": "Screening Mammography",
        "desc_en": "Mammography that is done to screen for breast cancer."
    },
    "Razão Lecitina/Esfingomielina (L/S)": {
        "desc_pt": "Medição de substâncias no líquido amniótico para determinar se os pulmões do feto estão maduros.",
        "en": "Lecithin/Sphingomyelin (L/S) Ratio",
        "desc_en": "Measurement of substances in the amniotic fluid to determine whether the fetus’s lungs are mature."
    },
    "Reabsorção": {
        "desc_pt": "Um tipo de perda óssea que aumenta após a menopausa.",
        "en": "Resorption",
        "desc_en": "A type of bone loss that increases after menopause."
    },
    "Recorrência": {
        "desc_pt": "O retorno da doença ou seus sinais e sintomas.",
        "en": "Recurrence",
        "desc_en": "The return of disease or its signs and symptoms."
    },
    "Redução da Gravidez Multifetal": {
        "desc_pt": "Um procedimento usado para reduzir o número de fetos em uma gravidez múltipla.",
        "en": "Multifetal Pregnancy Reduction",
        "desc_en": "A procedure used to reduce the number of fetuses in a multiple pregnancy."
    },
    "Refluxo": {
        "desc_pt": "Um fluxo reverso de fluido de um órgão.",
        "en": "Reflux",
        "desc_en": "A backward flow of fluid from an organ."
    },
    "Rejeição": {
        "desc_pt": "Uma resposta imune na qual o corpo reconhece células ou tecidos transplantados como estranhos e os ataca.",
        "en": "Rejection",
        "desc_en": "An immune response in which the body recognizes transplanted cells or tissues as foreign and attacks them."
    },
    "Relações sexuais": {
        "desc_pt": "Ato do pênis do homem entrar na vagina da mulher. Também chamado de “fazer sexo” ou “fazer amor”.",
        "en": "Sexual Intercourse",
        "desc_en": "The act of the penis of the male entering the vagina of the female. Also called “having sex” or “making love.”"
    },
    "Remodelação": {
        "desc_pt": "Um processo de renovação no qual o tecido ósseo maduro é removido do esqueleto e um novo tecido ósseo é formado.",
        "en": "Remodeling",
        "desc_en": "A renewal process in which mature bone tissue is removed from the skeleton and new bone tissue is formed."
    },
    "Ressectoscópio": {
        "desc_pt": "Um telescópio delgado com um laço de fio elétrico ou ponta de esfera usada para remover ou destruir tecidos.",
        "en": "Resectoscope",
        "desc_en": "A slender telescope with an electrical wire loop or roller-ball tip used to remove or destroy tissue."
    },
    "Ressonância Magnética (MRI)": {
        "desc_pt": "Um teste para visualizar órgãos e estruturas internas usando um forte campo magnético e ondas sonoras.",
        "en": "Magnetic Resonance Imaging (MRI)",
        "desc_en": "A test to view internal organs and structures by using a strong magnetic field and sound waves."
    },
    "Ressuscitação": {
        "desc_pt": "Procedimentos médicos que restauram a vida de alguém que parece estar morto.",
        "en": "Resuscitation",
        "desc_en": "Medical procedures that restore life to someone who appears to be dead."
    },
    "Restrição de crescimento fetal": {
        "desc_pt": "Uma condição na qual um feto tem um peso estimado inferior a 90% de outros fetos com a mesma idade gestacional.",
        "en": "Fetal Growth Restriction",
        "desc_en": "A condition in which a fetus has an estimated weight that is less than 90% of other fetuses of the same pregnancy age."
    },
    "Retinopatia da Prematuridade": {
        "desc_pt": "Uma condição que afeta os vasos sanguíneos na parte do olho que envia imagens para o cérebro. A condição pode causar problemas visuais permanentes e cegueira em bebês prematuros.",
        "en": "Retinopathy of Prematurity",
        "desc_en": "A condition affecting the blood vessels in the part of the eye that sends images to the brain. The condition can cause permanent visual problems and blindness in preterm infants."
    },
    "Reto": {
        "desc_pt": "A última parte do trato digestivo.",
        "en": "Rectum",
        "desc_en": "The last part of the digestive tract."
    },
    "retocele": {
        "desc_pt": "consulte Prolapso da parede vaginal posterior.",
        "en": "Rectocele",
        "desc_en": "see Posterior Vaginal Wall Prolapse."
    },
    "Rim": {
        "desc_pt": "Um órgão que filtra o sangue para remover os resíduos que se transformam em urina.",
        "en": "Kidney",
        "desc_en": "An organ that filters the blood to remove waste that becomes urine."
    },
    "Rubéola": {
        "desc_pt": "Um vírus que pode ser transmitido ao feto se uma mulher for infectada durante a gravidez. O vírus pode causar aborto espontâneo ou defeitos congênitos graves.",
        "en": "Rubella",
        "desc_en": "A virus that can be passed to the fetus if a woman becomes infected during pregnancy. The virus can cause miscarriage or severe birth defects."
    },
    "Ruptura Prematura de Membranas": {
        "desc_pt": "consulte Ruptura de membranas antes do trabalho de parto.",
        "en": "Premature Rupture of Membranes",
        "desc_en": "see Prelabor Rupture of Membranes."
    },
    "Ruptura Prematuro de Membranas Pré-Trabalho de Trabalho (PPROM)": {
        "desc_pt": "Ruptura das membranas amnióticas que ocorre antes do início do trabalho de parto e antes de 37 semanas de gravidez.",
        "en": "Preterm Prelabor Rupture of Membranes (PPROM)",
        "desc_en": "Rupture of the amniotic membranes that happens before labor begins and before 37 weeks of pregnancy."
    },
    "Ruptura Pré-Trabalho de Membranas (PROM)": {
        "desc_pt": "Ruptura das membranas amnióticas que ocorre antes do início do trabalho de parto. Também chamada de ruptura prematura de membranas.",
        "en": "Prelabor Rupture of Membranes (PROM)",
        "desc_en": "Rupture of the amniotic membranes that happens before labor begins. Also called premature rupture of membranes."
    },
    "Ruptura uterina": {
        "desc_pt": "Condição em que o útero se rompe durante o trabalho de parto.",
        "en": "Uterine Rupture",
        "desc_en": "A condition in which the uterus tears during labor."
    },
    "Saco amniótico": {
        "desc_pt": "Saco cheio de líquido no útero de uma mulher. O feto se desenvolve neste saco.",
        "en": "Amniotic Sac",
        "desc_en": "Fluid-filled sac in a woman’s uterus. The fetus develops in this sac."
    },
    "sacrocolpopexia": {
        "desc_pt": "Um tipo de cirurgia para reparar o prolapso vaginal. A cirurgia fixa a abóbada vaginal ao sacro com malha cirúrgica.",
        "en": "Sacrocolpopexy",
        "desc_en": "A type of surgery to repair vaginal vault prolapse. The surgery attaches the vaginal vault to the sacrum with surgical mesh."
    },
    "Sacro-histeropexia": {
        "desc_pt": "Um tipo de cirurgia para reparar o prolapso uterino. A cirurgia fixa o colo do útero ao sacro com malha cirúrgica.",
        "en": "Sacrohysteropexy",
        "desc_en": "A type of surgery to repair uterine prolapse. The surgery attaches the cervix to the sacrum with surgical mesh."
    },
    "Salpingectomia": {
        "desc_pt": "Cirurgia para remover uma ou ambas as trompas de falópio.",
        "en": "Salpingectomy",
        "desc_en": "Surgery to remove one or both of the fallopian tubes."
    },
    "Salpingite": {
        "desc_pt": "Inflamação da trompa de Falópio.",
        "en": "Salpingitis",
        "desc_en": "Inflammation of the fallopian tube."
    },
    "Salpingo-ooforectomia": {
        "desc_pt": "Cirurgia para remover um ovário e trompa de falópio.",
        "en": "Salpingo-oophorectomy",
        "desc_en": "Surgery to remove an ovary and fallopian tube."
    },
    "Salpingo-ooforectomia bilateral": {
        "desc_pt": "Cirurgia para remover ambos os ovários e ambas as trompas de falópio.",
        "en": "Bilateral Salpingo-Oophorectomy",
        "desc_en": "Surgery to remove both ovaries and both fallopian tubes."
    },
    "Salpingo-ooforectomia bilateral com redução de risco": {
        "desc_pt": "Cirurgia para remover ambas as trompas de Falópio saudáveis ​​e ambos os ovários saudáveis. Esta cirurgia é feita para reduzir o risco de câncer.",
        "en": "Risk-Reducing Bilateral Salpingo-oophorectomy",
        "desc_en": "Surgery to remove both healthy fallopian tubes and both healthy ovaries. This surgery is done to reduce the risk of cancer."
    },
    "sangramento de escape": {
        "desc_pt": "Sangramento vaginal que ocorre entre os períodos regulares.",
        "en": "Breakthrough Bleeding",
        "desc_en": "Vaginal bleeding that happens in between regular periods."
    },
    "Sangramento de implantação": {
        "desc_pt": "Uma pequena quantidade de manchas ou sangramento que ocorre no início da gravidez, cerca de 2 semanas após a ovulação. Isso pode ser um sinal de que um óvulo fertilizado se prendeu ao revestimento do útero.",
        "en": "Implantation Bleeding",
        "desc_en": "A small amount of spotting or bleeding that happens early in pregnancy, about 2 weeks after ovulation. This may be a sign that a fertilized egg has attached to the lining of the uterus."
    },
    "Sangramento Uterino Anormal": {
        "desc_pt": "Sangramento do útero diferente do normal para uma mulher que não está grávida. Esse sangramento pode variar em quanto tempo, regularidade e frequência.",
        "en": "Abnormal Uterine Bleeding",
        "desc_en": "Bleeding from the uterus that is different from what is normal for a woman who is not pregnant. This bleeding may vary in how long, how regular, and how often it occurs."
    },
    "Sarcoma": {
        "desc_pt": "Um tipo de câncer que começa em certos tecidos do corpo, como músculo, osso ou gordura.",
        "en": "Sarcoma",
        "desc_en": "A type of cancer that starts in certain tissues of the body, such as muscle, bone, or fat."
    },
    "Sedativo": {
        "desc_pt": "Um agente ou droga que alivia o nervosismo ou a tensão.",
        "en": "Sedative",
        "desc_en": "An agent or drug that eases nervousness or tension."
    },
    "Sêmen": {
        "desc_pt": "O fluido produzido pelas glândulas sexuais masculinas que contém o esperma.",
        "en": "Semen",
        "desc_en": "The fluid made by male sex glands that contains sperm."
    },
    "Sensibilização Rh": {
        "desc_pt": "A presença de anticorpos Rh na corrente sanguínea de uma pessoa Rh negativa. Isso acontece quando o sangue de uma pessoa Rh negativo entra em contato com o sangue Rh positivo.",
        "en": "Rh Sensitization",
        "desc_en": "The presence of Rh antibodies in the bloodstream of an Rh-negative person. This happens when an Rh-negative person’s blood comes into contact with Rh-positive blood."
    },
    "Sepse": {
        "desc_pt": "Uma condição na qual toxinas infecciosas (geralmente de bactérias) estão no sangue. É uma condição séria que pode ser fatal. Os sintomas incluem febre, ritmo cardíaco acelerado, dificuldade respiratória e confusão mental.",
        "en": "Sepsis",
        "desc_en": "A condition in which infectious toxins (usually from bacteria) are in the blood. It is a serious condition that can be life threatening. Symptoms include fever, rapid heart rate, breathing difficulty, and mental confusion."
    },
    "Sífilis": {
        "desc_pt": "Uma infecção sexualmente transmissível (DST) causada por um organismo chamado Treponema pallidum. Esta infecção pode causar grandes problemas de saúde ou morte em seus estágios posteriores.",
        "en": "Syphilis",
        "desc_en": "A sexually transmitted infection (STI) that is caused by an organism called Treponema pallidum. This infection may cause major health problems or death in its later stages."
    },
    "Sigmoidoscopia": {
        "desc_pt": "Um teste no qual um dispositivo fino é colocado no reto e no cólon inferior para procurar câncer.",
        "en": "Sigmoidoscopy",
        "desc_en": "A test in which a slender device is placed into the rectum and lower colon to look for cancer."
    },
    "Síndrome Alcoólica Fetal (SAF)": {
        "desc_pt": "O distúrbio mais grave resultante do uso de álcool durante a gravidez. FAS pode causar anormalidades no desenvolvimento do cérebro, crescimento físico e características faciais de um bebê ou criança.",
        "en": "Fetal Alcohol Syndrome (FAS)",
        "desc_en": "The most severe disorder resulting from alcohol use during pregnancy. FAS can cause abnormalities in brain development, physical growth, and facial features of a baby or child."
    },
    "Síndrome Antifosfolípide (SAF)": {
        "desc_pt": "Um distúrbio que pode levar a problemas de coagulação sanguínea e gravidez anormais.",
        "en": "Antiphospholipid Syndrome (APS)",
        "desc_en": "A disorder that can lead to abnormal blood clotting and pregnancy problems."
    },
    "Síndrome da Morte Súbita Infantil (SIDS)": {
        "desc_pt": "A morte inesperada de uma criança em que a causa é desconhecida.",
        "en": "Sudden Infant Death Syndrome (SIDS)",
        "desc_en": "The unexpected death of an infant in which the cause is unknown."
    },
    "Síndrome da Rubéola Congênita (SRC)": {
        "desc_pt": "Uma condição que pode ser encontrada em um recém-nascido depois que um feto foi infectado com o vírus da rubéola (sarampo alemão) durante o primeiro trimestre da gravidez. As complicações a longo prazo podem incluir problemas cardíacos e oculares, surdez e lentidão mental.",
        "en": "Congenital Rubella Syndrome (CRS)",
        "desc_en": "A condition that can be found in a newborn after a fetus has been infected with the rubella virus (German measles) during the first trimester of pregnancy. Long-term complications can include heart and eye problems, deafness, and being mentally slow."
    },
    "Síndrome de Abstinência Neonatal (NAS)": {
        "desc_pt": "Um grupo de problemas que acontecem a um recém-nascido que foi exposto a substâncias viciantes antes do nascimento. Uma causa comum de NAS é o transtorno do uso de opioides.",
        "en": "Neonatal Abstinence Syndrome (NAS)",
        "desc_en": "A group of problems that happen to a newborn who was exposed to addictive substances before birth. A common cause of NAS is opioid use disorder."
    },
    "Síndrome de Bloom": {
        "desc_pt": "Um distúrbio hereditário raro que causa falta de força incomum, sensibilidade à luz, aumento do risco de algumas formas de câncer e outros problemas de saúde.",
        "en": "Bloom Syndrome",
        "desc_en": "A rare, inherited disorder that causes unusual shortness, sensitivity to light, increased risk for some forms of cancer, and other health problems."
    },
    "Síndrome de Cowden": {
        "desc_pt": "Uma condição genética que aumenta o risco de uma pessoa ter câncer de mama, tireóide, útero, cólon, rim e pele.",
        "en": "Cowden Syndrome",
        "desc_en": "A genetic condition that increases a person’s risk of cancer of the breast, thyroid, uterus, colon, kidney, and skin."
    },
    "Síndrome de Down (trissomia 21)": {
        "desc_pt": "Um distúrbio genético que causa características anormais do rosto e do corpo, problemas médicos como defeitos cardíacos e deficiência mental. A maioria dos casos de síndrome de Down é causada por um cromossomo 21 extra (trissomia 21).",
        "en": "Down Syndrome (Trisomy 21)",
        "desc_en": "A genetic disorder that causes abnormal features of the face and body, medical problems such as heart defects, and mental disability. Most cases of Down syndrome are caused by an extra chromosome 21 (trisomy 21)."
    },
    "Síndrome de Edwards (Trissomia 18)": {
        "desc_pt": "Uma condição genética que causa sérios problemas. Causa uma cabeça pequena, defeitos cardíacos e surdez.",
        "en": "Edwards Syndrome (Trisomy 18)",
        "desc_en": "A genetic condition that causes serious problems. It causes a small head, heart defects, and deafness."
    },
    "Síndrome de hiperestimulação ovariana": {
        "desc_pt": "Uma condição causada pela superestimulação dos ovários que pode causar inchaço doloroso dos ovários e líquido no abdômen.",
        "en": "Ovarian Hyperstimulation Syndrome",
        "desc_en": "A condition caused by overstimulation of the ovaries that may cause painful swelling of the ovaries and fluid in the abdomen."
    },
    "Síndrome de Imunodeficiência Adquirida (AIDS)": {
        "desc_pt": "Um grupo de sinais e sintomas, geralmente de infecções graves, em uma pessoa que tem o vírus da imunodeficiência humana (HIV).",
        "en": "Acquired Immunodeficiency Syndrome (AIDS)",
        "desc_en": "A group of signs and symptoms, usually of severe infections, in a person who has human immunodeficiency virus (HIV)."
    },
    "Síndrome de Li-Fraumeni": {
        "desc_pt": "Uma condição genética que aumenta o risco de uma pessoa ter câncer de mama, ossos, tecidos moles, cérebro e camada externa das glândulas supra-renais.",
        "en": "Li–Fraumeni Syndrome",
        "desc_en": "A genetic condition that increases a person’s risk of cancer of the breast, bones, soft tissue, brain, and outer layer of the adrenal glands."
    },
    "Síndrome de Lynch": {
        "desc_pt": "Uma condição genética que aumenta o risco de uma pessoa ter câncer de cólon, reto, ovário, útero, pâncreas e ducto biliar.",
        "en": "Lynch Syndrome",
        "desc_en": "A genetic condition that increases a person’s risk of cancer of the colon, rectum, ovary, uterus, pancreas, and bile duct."
    },
    "Síndrome de Patau (trissomia 13)": {
        "desc_pt": "Uma condição genética que causa sérios problemas. Envolve o coração e o cérebro, fenda labial e palatina e dedos extras das mãos e pés.",
        "en": "Patau Syndrome (Trisomy 13)",
        "desc_en": "A genetic condition that causes serious problems. It involves the heart and brain, cleft lip and palate, and extra fingers and toes."
    },
    "Síndrome de Peutz-Jeghers": {
        "desc_pt": "Uma condição genética que aumenta o risco de uma pessoa ter câncer de estômago, intestino, pâncreas, colo do útero, ovário e mama.",
        "en": "Peutz–Jeghers Syndrome",
        "desc_en": "A genetic condition that increases a person’s risk of cancer of the stomach, intestines, pancreas, cervix, ovary, and breast."
    },
    "Síndrome de Transfusão Gêmeo-Gêmea (TTTS)": {
        "desc_pt": "Uma condição de gêmeos idênticos em que um gêmeo recebe mais sangue do que o outro durante a gravidez.",
        "en": "Twin–Twin Transfusion Syndrome (TTTS)",
        "desc_en": "A condition of identical twins in which one twin gets more blood than the other during pregnancy."
    },
    "Síndrome de Turner": {
        "desc_pt": "Um problema que afeta as mulheres quando há um cromossomo X ausente ou danificado. Essa síndrome causa pescoço alado, baixa estatura e problemas cardíacos.",
        "en": "Turner Syndrome",
        "desc_en": "A problem that affects women when there is a missing or damaged X chromosome. This syndrome causes a webbed neck, short height, and heart problems."
    },
    "Síndrome do choque tóxico": {
        "desc_pt": "Uma doença grave causada por uma infecção bacteriana. Pode ser causada por deixar um tampão na vagina por muito tempo.",
        "en": "Toxic Shock Syndrome",
        "desc_en": "A severe illness caused by a bacterial infection. It can be caused by leaving a tampon in the vagina too long."
    },
    "Síndrome do Desconforto Respiratório (SDR)": {
        "desc_pt": "Uma condição na qual os pulmões de um recém-nascido não estão maduros, o que causa dificuldades respiratórias.",
        "en": "Respiratory Distress Syndrome (RDS)",
        "desc_en": "A condition in which a newborn’s lungs are not mature, which causes breathing difficulties."
    },
    "Síndrome do Intestino Irritável (SII)": {
        "desc_pt": "Um distúrbio digestivo que pode causar gases, diarréia, constipação e dor abdominal.",
        "en": "Irritable Bowel Syndrome (IBS)",
        "desc_en": "A digestive disorder that can cause gas, diarrhea, constipation, and belly pain."
    },
    "Síndrome do túnel carpal": {
        "desc_pt": "Uma condição que causa dormência, formigamento e dor nos dedos e na mão.",
        "en": "Carpal Tunnel Syndrome",
        "desc_en": "A condition that causes numbness, tingling, and pain in the fingers and hand."
    },
    "Síndrome do X Frágil": {
        "desc_pt": "Uma doença genética do cromossomo X que é a causa hereditária mais comum de deficiência mental.",
        "en": "Fragile X Syndrome",
        "desc_en": "A genetic disease of the X chromosome that is the most common inherited cause of mental disability."
    },
    "Síndrome dos Ovários Policísticos (SOP)": {
        "desc_pt": "Uma condição que leva a um desequilíbrio hormonal que afeta os períodos menstruais mensais de uma mulher, a ovulação, a capacidade de engravidar e o metabolismo.",
        "en": "Polycystic Ovary Syndrome (PCOS)",
        "desc_en": "A condition that leads to a hormone imbalance that affects a woman’s monthly menstrual periods, ovulation, ability to get pregnant, and metabolism."
    },
    "Síndrome geniturinária da menopausa (GSM)": {
        "desc_pt": "Conjunto de sinais e sintomas causados ​​pela diminuição do estrogênio e de outros hormônios sexuais. Os sinais e sintomas podem incluir secura vaginal, dor durante o sexo, sintomas da bexiga, infecções freqüentes do trato urinário (ITUs), queimação, coceira e irritação.",
        "en": "Genitourinary Syndrome of Menopause (GSM)",
        "desc_en": "A collection of signs and symptoms caused by a decrease in estrogen and other sex hormones. Signs and symptoms can include vaginal dryness, pain with sex, bladder symptoms, frequent urinary tract infections (UTIs), burning, itching, and irritation."
    },
    "Síndrome HELLP": {
        "desc_pt": "Um tipo grave de pré-eclâmpsia. HELLP significa hemólise, enzimas hepáticas elevadas e baixa contagem de plaquetas.",
        "en": "HELLP Syndrome",
        "desc_en": "A severe type of preeclampsia. HELLP stands for hemolysis, elevated liver enzymes, and low platelet count."
    },
    "Síndrome hereditária de câncer de mama e ovário (HBOC)": {
        "desc_pt": "Uma condição genética que aumenta o risco de uma pessoa ter câncer de mama, ovário, próstata, pâncreas e pele (melanoma).",
        "en": "Hereditary Breast and Ovarian Cancer (HBOC) Syndrome",
        "desc_en": "A genetic condition that increases a person’s risk of cancer of the breast, ovary, prostate, pancreas, and skin (melanoma)."
    },
    "Síndrome metabólica": {
        "desc_pt": "Uma combinação de problemas que podem levar a diabetes e doenças cardíacas. Esses problemas incluem pressão alta, tamanho da cintura de 35 polegadas ou mais (em mulheres), nível de açúcar no sangue acima do normal, níveis abaixo do normal de colesterol “bom” e níveis elevados de gorduras no sangue (triglicerídeos). ).",
        "en": "Metabolic Syndrome",
        "desc_en": "A combination of problems that can lead to diabetes and heart disease. These problems include high blood pressure, waist size of 35 inches or more (in women), higher-than-normal blood sugar level, lower-than-normal levels of “good” cholesterol, and high levels of fats in the blood (triglycerides)."
    },
    "Síndrome Pré-Menstrual (TPM)": {
        "desc_pt": "Um termo usado para descrever um grupo de mudanças físicas e comportamentais que algumas mulheres experimentam antes de seus períodos menstruais todos os meses.",
        "en": "Premenstrual Syndrome (PMS)",
        "desc_en": "A term used to describe a group of physical and behavioral changes that some women experience before their menstrual periods every month."
    },
    "Síndrome Varicela Congênita": {
        "desc_pt": "Uma condição que pode ser encontrada em um recém-nascido após um feto ter sido infectado com varicela (catapora), geralmente durante o primeiro ou segundo trimestre da gravidez. Complicações a longo prazo podem incluir problemas oculares, danos cerebrais e membros deformados.",
        "en": "Congenital Varicella Syndrome",
        "desc_en": "A condition that can be found in a newborn after a fetus has been infected with varicella (chickenpox), usually during the first or second trimester of pregnancy. Long-term complications can include eye problems, brain damage, and misshaped limbs."
    },
    "Sintético": {
        "desc_pt": "Feito por um processo químico, geralmente para imitar um material natural.",
        "en": "Synthetic",
        "desc_en": "Made by a chemical process, usually to imitate a natural material."
    },
    "Sistema digestivo": {
        "desc_pt": "Sistema formado pelo estômago, intestinos, fígado, vesícula biliar e pâncreas. Este sistema decompõe os alimentos e remove os resíduos do corpo.",
        "en": "Digestive System",
        "desc_en": "A system made up of the stomach, bowels, liver, gallbladder, and pancreas. This system breaks down food and removes waste from the body."
    },
    "Sistema imunológico": {
        "desc_pt": "O sistema de defesa natural do corpo contra vírus e bactérias que causam doenças.",
        "en": "Immune System",
        "desc_en": "The body’s natural defense system against viruses and bacteria that cause disease."
    },
    "Sistema respiratório": {
        "desc_pt": "O sistema do corpo que permite que o oxigênio seja absorvido pela corrente sanguínea e o dióxido de carbono seja removido do corpo. Os principais órgãos do sistema respiratório são o nariz, a laringe (caixa de voz), a traqueia (traqueia) e os pulmões.",
        "en": "Respiratory System",
        "desc_en": "The body system that allows oxygen to be absorbed into the bloodstream and carbon dioxide to be removed from the body. The main organs of the respiratory system are the nose, larynx (voice box), trachea (windpipe), and lungs."
    },
    "sonho molhado": {
        "desc_pt": "Quando um homem ejacula enquanto sonha com sexo.",
        "en": "Wet Dream",
        "desc_en": "When a male ejaculates while dreaming about sex."
    },
    "Sonohisterografia": {
        "desc_pt": "Um procedimento no qual fluido estéril é injetado no útero através do colo do útero enquanto imagens de ultrassom são tiradas do interior do útero.",
        "en": "Sonohysterography",
        "desc_en": "A procedure in which sterile fluid is injected into the uterus through the cervix while ultrasound images are taken of the inside of the uterus."
    },
    "Streptococcus do Grupo B (GBS)": {
        "desc_pt": "Um tipo de bactéria que muitas pessoas carregam normalmente e pode ser passada para o feto no momento do parto. GBS pode causar infecção grave em alguns recém-nascidos. Antibióticos são administrados durante o trabalho de parto para mulheres que carregam a bactéria para prevenir a infecção do recém-nascido.",
        "en": "Group B Streptococcus (GBS)",
        "desc_en": "A type of bacteria that many people carry normally and can be passed to the fetus at the time of delivery. GBS can cause serious infection in some newborns. Antibiotics are given during labor to women who carry the bacteria to prevent newborn infection."
    },
    "Sulfato de magnésio": {
        "desc_pt": "Um medicamento que pode ajudar a prevenir a paralisia cerebral quando administrado a mulheres em trabalho de parto prematuro que podem dar à luz antes de 32 semanas de gravidez.",
        "en": "Magnesium Sulfate",
        "desc_en": "A drug that may help prevent cerebral palsy when it is given to women in preterm labor who may deliver before 32 weeks of pregnancy."
    },
    "surfactante": {
        "desc_pt": "Uma substância produzida por células nos pulmões. Essa substância ajuda a manter os pulmões elásticos e evita que entrem em colapso.",
        "en": "Surfactant",
        "desc_en": "A substance made by cells in the lungs. This substance helps keep the lungs elastic and keeps them from collapsing."
    },
    "Talassemia": {
        "desc_pt": "Um grupo de anemias hereditárias.",
        "en": "Thalassemia",
        "desc_en": "A group of inherited anemias."
    },
    "Tamoxifen": {
        "desc_pt": "Um medicamento bloqueador de estrogênio às vezes usado para tratar o câncer de mama.",
        "en": "Tamoxifen",
        "desc_en": "An estrogen-blocking medication sometimes used to treat breast cancer."
    },
    "Taquicardia": {
        "desc_pt": "Frequência cardíaca anormalmente rápida.",
        "en": "Tachycardia",
        "desc_en": "An abnormally rapid heart rate."
    },
    "Tecnologia de Reprodução Assistida (ART)": {
        "desc_pt": "Tratamentos ou procedimentos que são feitos para iniciar uma gravidez. Isso pode incluir o manuseio de óvulos e esperma ou embriões.",
        "en": "Assisted Reproductive Technology (ART)",
        "desc_en": "Treatments or procedures that are done to start a pregnancy. This may include handling eggs and sperm or embryos."
    },
    "Temperatura Corporal Basal (BBT)": {
        "desc_pt": "A temperatura do corpo em repouso.",
        "en": "Basal Body Temperature (BBT)",
        "desc_en": "The temperature of the body at rest."
    },
    "Terapia Cognitiva Comportamental (TCC)": {
        "desc_pt": "Uma espécie de psicoterapia. Durante a TCC, você aprende habilidades específicas que o ajudam a mudar a maneira como pensa e lida com os problemas.",
        "en": "Cognitive Behavioral Therapy (CBT)",
        "desc_en": "A type of psychotherapy. During CBT, you learn specific skills that help you change the way you think about and cope with problems."
    },
    "Terapia de Estrogênio": {
        "desc_pt": "Tratamento no qual o estrogênio é administrado para aliviar os sintomas causados ​​quando o corpo não produz estrogênio suficiente.",
        "en": "Estrogen Therapy",
        "desc_en": "Treatment in which estrogen is given to relieve symptoms caused when the body does not produce enough estrogen."
    },
    "Terapia Hormonal": {
        "desc_pt": "Tratamento no qual estrogênio e frequentemente progesterona são tomados para ajudar a aliviar os sintomas que podem ocorrer na época da menopausa.",
        "en": "Hormone Therapy",
        "desc_en": "Treatment in which estrogen and often progestin are taken to help relieve symptoms that may happen around the time of menopause."
    },
    "Teratógenos": {
        "desc_pt": "Agentes que podem causar defeitos congênitos quando uma mulher é exposta a eles durante a gravidez.",
        "en": "Teratogens",
        "desc_en": "Agents that can cause birth defects when a woman is exposed to them during pregnancy."
    },
    "teratoma": {
        "desc_pt": "Uma massa não cancerosa no ovário.",
        "en": "Teratoma",
        "desc_en": "A noncancerous mass on the ovary."
    },
    "Termo completo": {
        "desc_pt": "O período de gravidez de 39 semanas e 0 dias até 40 semanas e 6 dias.",
        "en": "Full Term",
        "desc_en": "The period of pregnancy from 39 weeks and 0 days through 40 weeks and 6 days."
    },
    "termografia": {
        "desc_pt": "Uma técnica na qual um dispositivo sensível ao calor é usado para detectar nódulos mamários.",
        "en": "Thermography",
        "desc_en": "A technique in which a heat-sensitive device is used to detect breast lumps."
    },
    "Teste de Estresse de Contração": {
        "desc_pt": "Um teste para medir a frequência cardíaca de um feto durante contrações leves do útero de uma mulher.",
        "en": "Contraction Stress Test",
        "desc_en": "A test to measure a fetus’s heart rate during mild contractions of a woman’s uterus."
    },
    "Teste de painel multigênico": {
        "desc_pt": "Um tipo de teste genético que pode procurar mutações em vários genes ao mesmo tempo.",
        "en": "Multigene Panel Testing",
        "desc_en": "A type of genetic test that can look for mutations in multiple genes at once."
    },
    "Teste de sangue oculto nas fezes": {
        "desc_pt": "Um teste no qual uma amostra de fezes é testada para sangue, o que pode ser um sinal de câncer de cólon ou reto.",
        "en": "Fecal Occult Blood Test",
        "desc_en": "A test in which a sample of stool is tested for blood, which could be a sign of cancer of the colon or rectum."
    },
    "Teste de tela": {
        "desc_pt": "Testes que procuram possíveis sinais de doença em pessoas que não apresentam sinais ou sintomas.",
        "en": "Screening Tests",
        "desc_en": "Tests that look for possible signs of disease in people who do not have signs or symptoms."
    },
    "Teste de volume residual pós-micção": {
        "desc_pt": "Um teste que mede a quantidade de urina deixada na bexiga após a micção.",
        "en": "Postvoid Residual Volume Test",
        "desc_en": "A test that measures the amount of urine left in the bladder after urination."
    },
    "Teste genético pré-implantação": {
        "desc_pt": "Um tipo de teste genético que pode ser feito durante a fertilização in vitro. Os testes são feitos no óvulo fertilizado antes de ser transferido para o útero.",
        "en": "Preimplantation Genetic Testing",
        "desc_en": "A type of genetic testing that can be done during in vitro fertilization. Tests are done on the fertilized egg before it is transferred to the uterus."
    },
    "Teste pós-coito": {
        "desc_pt": "Um teste para examinar como o esperma e o muco do colo do útero afetam um ao outro.",
        "en": "Postcoital Test",
        "desc_en": "A test to examine how sperm and mucus from the cervix affect one another."
    },
    "Teste sem estresse": {
        "desc_pt": "Um teste no qual as mudanças na frequência cardíaca fetal são registradas usando um monitor fetal eletrônico.",
        "en": "Nonstress Test",
        "desc_en": "A test in which changes in the fetal heart rate are recorded using an electronic fetal monitor."
    },
    "Testes de diagnóstico": {
        "desc_pt": "Testes que procuram uma doença ou a causa de uma doença.",
        "en": "Diagnostic Tests",
        "desc_en": "Tests that look for a disease or cause of a disease."
    },
    "Testículos": {
        "desc_pt": "Órgãos masculinos emparelhados que produzem esperma e o hormônio sexual masculino testosterona. Também chamados de “testículos”.",
        "en": "Testicles",
        "desc_en": "Paired male organs that make sperm and the male sex hormone testosterone. Also called “testes.”"
    },
    "Testosterona": {
        "desc_pt": "Hormônio produzido pelos testículos nos homens e em quantidades menores pelos ovários nas mulheres. Esse hormônio é responsável pelas características sexuais masculinas, como crescimento de pelos, desenvolvimento muscular e voz mais baixa.",
        "en": "Testosterone",
        "desc_en": "A hormone made by the testes in men and in smaller amounts by the ovaries in women. This hormone is responsible for male sex characteristics such as hair growth, muscle development, and a lower voice."
    },
    "Tétano": {
        "desc_pt": "Uma doença causada por bactérias que podem entrar no corpo através de um ferimento perfurante, como um prego de metal, lasca de madeira ou picada de inseto. A bactéria produz uma toxina que pode paralisar os músculos respiratórios. Está disponível uma vacina que protege contra o tétano.",
        "en": "Tetanus",
        "desc_en": "A disease caused by bacteria that can enter the body through a puncture wound such as from a metal nail, wood splinter, or insect bite. The bacteria make a toxin that can paralyze the breathing muscles. A shot is available that protects against tetanus."
    },
    "timerosal": {
        "desc_pt": "Um conservante usado em algumas vacinas (injeções).",
        "en": "Thimerosal",
        "desc_en": "A preservative used in some vaccines (shots)."
    },
    "Tocolítico": {
        "desc_pt": "Um medicamento usado para retardar as contrações do útero.",
        "en": "Tocolytic",
        "desc_en": "A drug used to slow contractions of the uterus."
    },
    "Tomografia Computadorizada (TC)": {
        "desc_pt": "Um tipo de raio X que mostra órgãos internos e estruturas em seção transversal.",
        "en": "Computed Tomography (CT)",
        "desc_en": "A type of X-ray that shows internal organs and structures in cross section."
    },
    "Tomografia por emissão de pósitrons (PET)": {
        "desc_pt": "Um método de visualização de órgãos por imagem rastreando uma substância no corpo.",
        "en": "Positron Emission Tomography (PET)",
        "desc_en": "An imaging method of viewing organs by tracking a substance in the body."
    },
    "Tomossíntese Digital da Mama": {
        "desc_pt": "Um teste que tira raios-X da mama e os junta em uma imagem 3D.",
        "en": "Digital Breast Tomosynthesis",
        "desc_en": "A test that takes X-rays of the breast and puts them together in a 3D image."
    },
    "Torção": {
        "desc_pt": "Torção de um órgão do corpo.",
        "en": "Torsion",
        "desc_en": "Twisting of an organ in the body."
    },
    "Toxina": {
        "desc_pt": "Substância produzida por bactérias que é venenosa para outros organismos vivos.",
        "en": "Toxin",
        "desc_en": "A substance made by bacteria that is poisonous to other living organisms."
    },
    "Toxóide tetânico, toxóide diftérico reduzido e vacina acelular contra coqueluche (Tdap)": {
        "desc_pt": "Uma injeção que protege novamente contra tétano, difteria e coqueluche (coqueluche).",
        "en": "Tetanus Toxoid, Reduced Diphtheria Toxoid and Acellular Pertussis (Tdap) Vaccine",
        "desc_en": "A shot that protects again tetanus, diphtheria, and pertussis (whooping cough)."
    },
    "toxoplasmose": {
        "desc_pt": "Uma infecção causada por Toxoplasma gondii, um organismo que pode ser encontrado em carne crua, solo de jardim e fezes de gato (fezes). Esta infecção pode prejudicar o feto.",
        "en": "Toxoplasmosis",
        "desc_en": "An infection caused by Toxoplasma gondii, an organism that may be found in raw meat, garden soil, and cat feces (stool). This infection can harm a fetus."
    },
    "Trabalhista": {
        "desc_pt": "Um obstetra-ginecologista que trabalha para um hospital ou grupo médico e cujo trabalho é cuidar de mulheres em trabalho de parto e gerenciar emergências de trabalho de parto.",
        "en": "Laborist",
        "desc_en": "An obstetrician–gynecologist who works for a hospital or physician group and whose job is to care for laboring women and manage labor and delivery emergencies."
    },
    "Trabalho": {
        "desc_pt": "Contrações do útero que fazem com que o colo do útero se abra, afine e se estique para permitir a saída do bebê.",
        "en": "Labor",
        "desc_en": "Contractions of the uterus that cause the cervix to open, thin, and stretch to allow delivery of the baby."
    },
    "Transdutor": {
        "desc_pt": "Um dispositivo que envia ondas sonoras e traduz os ecos em sinais elétricos.",
        "en": "Transducer",
        "desc_en": "A device that sends out sound waves and translates the echoes into electrical signals."
    },
    "Transferência intrafalopiana de gametas (GIFT)": {
        "desc_pt": "Um tratamento para a infertilidade. Os óvulos são removidos do ovário de uma mulher, misturados com o esperma de um homem e colocados em uma trompa de falópio.",
        "en": "Gamete Intrafallopian Transfer (GIFT)",
        "desc_en": "A treatment for infertility. Eggs are removed from a woman’s ovary, mixed with a man’s sperm, and placed in a fallopian tube."
    },
    "Transferência intrafalopiana de zigotos (ZIFT)": {
        "desc_pt": "Um procedimento no qual um óvulo fertilizado que não se dividiu é colocado em uma trompa de Falópio para conseguir uma gravidez.",
        "en": "Zygote Intrafallopian Transfer (ZIFT)",
        "desc_en": "A procedure in which a fertilized egg that has not divided is placed in a fallopian tube to achieve a pregnancy."
    },
    "Transfusão": {
        "desc_pt": "Injeção de sangue, plasma ou plaquetas no sangue.",
        "en": "Transfusion",
        "desc_en": "Injection of blood, plasma, or platelets into the blood."
    },
    "Transgênero": {
        "desc_pt": "Uma pessoa cuja identidade de gênero difere do sexo que lhe foi atribuído no nascimento.",
        "en": "Transgender",
        "desc_en": "A person whose gender identity differs from the sex they were assigned at birth."
    },
    "Translocação": {
        "desc_pt": "Quando uma parte de um cromossomo é movida para outro cromossomo.",
        "en": "Translocation",
        "desc_en": "When one part of a chromosome is moved to another chromosome."
    },
    "Transtorno de compulsão alimentar": {
        "desc_pt": "Um distúrbio alimentar no qual uma pessoa come repetidamente uma grande quantidade de comida em um curto período de tempo.",
        "en": "Binge Eating Disorder",
        "desc_en": "An eating disorder in which a person repeatedly eats a large amount of food in a short period of time."
    },
    "Transtorno de Estresse Pós-Traumático (TEPT)": {
        "desc_pt": "Um distúrbio de saúde mental que algumas pessoas desenvolvem após passar por um trauma, como exposição à violência, morte, ferimentos graves ou agressão sexual.",
        "en": "Post-Traumatic Stress Disorder (PTSD)",
        "desc_en": "A mental health disorder that some people develop after experiencing trauma, such as exposure to violence, death, serious injury, or sexual assault."
    },
    "Transtorno disfórico pré-menstrual (TDPM)": {
        "desc_pt": "Uma forma grave de síndrome pré-menstrual (TPM) que interfere na vida diária da mulher. Os sintomas podem incluir mudanças bruscas de humor, irritabilidade, desesperança, ansiedade, problemas de concentração, alterações no apetite, problemas de sono e inchaço.",
        "en": "Premenstrual Dysphoric Disorder (PMDD)",
        "desc_en": "A severe form of premenstrual syndrome (PMS) that interferes with a woman’s daily life. Symptoms may include sharp mood swings, irritability, hopelessness, anxiety, problems concentrating, changes in appetite, sleep problems, and bloating."
    },
    "Transtorno do Espectro Alcoólico Fetal (FASD)": {
        "desc_pt": "Um grupo de deficiências físicas, mentais, comportamentais e de aprendizagem que podem ocorrer em uma pessoa cuja mãe bebeu álcool durante a gravidez.",
        "en": "Fetal Alcohol Spectrum Disorder (FASD)",
        "desc_en": "A group of physical, mental, behavioral, and learning disabilities that can occur in a person whose mother drank alcohol during pregnancy."
    },
    "Transtorno do uso de opioides": {
        "desc_pt": "Uma doença tratável que pode ser causada pelo uso frequente de opioides. Às vezes é chamado de vício em opioides.",
        "en": "Opioid Use Disorder",
        "desc_en": "A treatable disease that can be caused by frequent opioid use. It is sometimes called opioid addiction."
    },
    "Transtorno Dominante": {
        "desc_pt": "Um distúrbio genético causado por um gene.",
        "en": "Dominant Disorder",
        "desc_en": "A genetic disorder caused by one gene."
    },
    "Traquelectomia Radical": {
        "desc_pt": "Cirurgia para remover o colo do útero e tecidos próximos, gânglios linfáticos e a parte superior da vagina.",
        "en": "Radical Trachelectomy",
        "desc_en": "Surgery to remove the cervix and nearby tissue, lymph nodes, and the upper part of the vagina."
    },
    "Triagem baseada em etnia": {
        "desc_pt": "Triagem recomendada para pessoas pertencentes a um grupo étnico ou raça com alto índice de portadores de uma doença genética específica.",
        "en": "Ethnic-Based Screening",
        "desc_en": "Screening recommended for people who belong to an ethnic group or race that has a high rate of carriers of a specific genetic disorder."
    },
    "Triagem de portadores": {
        "desc_pt": "Um teste feito em uma pessoa sem sinais ou sintomas para descobrir se ela carrega um gene para uma doença genética.",
        "en": "Carrier Screening",
        "desc_en": "A test done on a person without signs or symptoms to find out whether he or she carries a gene for a genetic disorder."
    },
    "Triagem de portadores expandida": {
        "desc_pt": "Um exame de sangue para rastrear um grande número de doenças genéticas.",
        "en": "Expanded Carrier Screening",
        "desc_en": "A blood test to screen for a large number of genetic disorders."
    },
    "Triagem de Translucência Nucal": {
        "desc_pt": "Um teste para rastrear certos defeitos congênitos, como síndrome de Down, síndrome de Edwards ou defeitos cardíacos. A triagem usa ultrassom para medir o líquido na parte de trás do pescoço do feto.",
        "en": "Nuchal Translucency Screening",
        "desc_en": "A test to screen for certain birth defects, such as Down syndrome, Edwards syndrome, or heart defects. The screening uses ultrasound to measure fluid at the back of the fetus’s neck."
    },
    "Tricomoníase": {
        "desc_pt": "Um tipo de infecção vaginal causada por um parasita. Esta infecção é transmitida através do sexo.",
        "en": "Trichomoniasis",
        "desc_en": "A type of vaginal infection caused by a parasite. This infection is passed through sex."
    },
    "Triglicerídeos": {
        "desc_pt": "Uma forma de gordura corporal encontrada no sangue e nos tecidos. Níveis elevados podem causar doenças cardíacas.",
        "en": "Triglycerides",
        "desc_en": "A form of body fat found in the blood and tissues. High levels can cause heart disease."
    },
    "Trimestre": {
        "desc_pt": "Um período de 3 meses de gravidez. Pode ser primeiro, segundo ou terceiro.",
        "en": "Trimester",
        "desc_en": "A 3-month time in pregnancy. It can be first, second, or third."
    },
    "Trimestres": {
        "desc_pt": "Os períodos de 3 meses de tempo na gravidez. Eles são referidos como primeiro, segundo ou terceiro.",
        "en": "Trimesters",
        "desc_en": "The 3-month periods of time in pregnancy. They are referred to as first, second, or third."
    },
    "Trissomia": {
        "desc_pt": "Um problema em que há um cromossomo extra.",
        "en": "Trisomy",
        "desc_en": "A problem where there is an extra chromosome."
    },
    "Trissomia 13": {
        "desc_pt": "Ver Síndrome de Patau (Trissomia 13)",
        "en": "Trisomy 13",
        "desc_en": "See Patau Syndrome (Trisomy 13)"
    },
    "Trissomia 18": {
        "desc_pt": "Veja Síndrome de Edwards (Trissomia 18)",
        "en": "Trisomy 18",
        "desc_en": "See Edwards Syndrome (Trisomy 18)"
    },
    "Trissomia 21": {
        "desc_pt": "Veja Síndrome de Down (Trissomia 21)",
        "en": "Trisomy 21",
        "desc_en": "See Down Syndrome (Trisomy 21)"
    },
    "Trombofilia": {
        "desc_pt": "Uma condição na qual o sangue não coagula corretamente.",
        "en": "Thrombophilia",
        "desc_en": "A condition in which the blood does not clot correctly."
    },
    "Trombose Venosa Profunda (TVP)": {
        "desc_pt": "Condição na qual um coágulo sanguíneo se forma nas veias da perna ou em outras áreas do corpo.",
        "en": "Deep Vein Thrombosis (DVT)",
        "desc_en": "A condition in which a blood clot forms in veins in the leg or other areas of the body."
    },
    "Trompas de Falópio": {
        "desc_pt": "Tubos através dos quais um óvulo viaja do ovário para o útero.",
        "en": "Fallopian Tubes",
        "desc_en": "Tubes through which an egg travels from the ovary to the uterus."
    },
    "Tuberculose (TB)": {
        "desc_pt": "Uma doença que afeta os pulmões e outros órgãos do corpo. A tuberculose é causada por bactérias.",
        "en": "Tuberculosis (TB)",
        "desc_en": "A disease that affects the lungs and other organs in the body. TB is caused by bacteria."
    },
    "Tumor": {
        "desc_pt": "Um crescimento ou caroço feito de células.",
        "en": "Tumor",
        "desc_en": "A growth or lump made up of cells."
    },
    "Última menstruação (DUM)": {
        "desc_pt": "A data do primeiro dia do último período menstrual antes da gravidez. O LMP é usado para estimar a data de entrega.",
        "en": "Last Menstrual Period (LMP)",
        "desc_en": "The date of the first day of the last menstrual period before pregnancy. The LMP is used to estimate the date of delivery."
    },
    "ultrassonografia": {
        "desc_pt": "Um teste no qual ondas sonoras são usadas para examinar partes internas do corpo. Durante a gravidez, a ultrassonografia pode ser usada para verificar o feto.",
        "en": "Ultrasonography",
        "desc_en": "A test in which sound waves are used to examine inner parts of the body. During pregnancy, ultrasonography can be used to check the fetus."
    },
    "Unidade de Terapia Intensiva Neonatal (UTIN)": {
        "desc_pt": "Uma parte especial de um hospital em que os recém-nascidos doentes recebem cuidados médicos.",
        "en": "Neonatal Intensive Care Unit (NICU)",
        "desc_en": "A special part of a hospital in which sick newborns receive medical care."
    },
    "Ureteres": {
        "desc_pt": "Um par de tubos, cada um conduzindo de um dos rins à bexiga.",
        "en": "Ureters",
        "desc_en": "A pair of tubes, each leading from one of the kidneys to the bladder."
    },
    "Uretra": {
        "desc_pt": "Uma estrutura em forma de tubo. A urina flui através deste tubo quando sai do corpo.",
        "en": "Urethra",
        "desc_en": "A tube-like structure. Urine flows through this tube when it leaves the body."
    },
    "Uretrite": {
        "desc_pt": "Infecção da uretra, o órgão através do qual a urina sai do corpo.",
        "en": "Urethritis",
        "desc_en": "Infection of the urethra, the organ through which urine flows out of the body."
    },
    "Uretrocele": {
        "desc_pt": "Abaulamento da bexiga para dentro da vagina.",
        "en": "Urethrocele",
        "desc_en": "Bulging of bladder into the vagina."
    },
    "Urgência": {
        "desc_pt": "Um forte desejo de urinar que é difícil de controlar.",
        "en": "Urgency",
        "desc_en": "A strong desire to urinate that is difficult to control."
    },
    "Urina": {
        "desc_pt": "Um líquido que é excretado pelo corpo e é composto de resíduos, água e sal removidos do sangue.",
        "en": "Urine",
        "desc_en": "A liquid that is excreted by the body and is made up of wastes, water, and salt removed from the blood."
    },
    "urinálise": {
        "desc_pt": "Um teste para verificar uma amostra de urina.",
        "en": "Urinalysis",
        "desc_en": "A test to check a urine sample."
    },
    "Urologista": {
        "desc_pt": "Um médico especializado no tratamento de problemas dos rins, bexiga e sistema reprodutor masculino.",
        "en": "Urologist",
        "desc_en": "A physician who specializes in treating problems of the kidneys, bladder, and male reproductive system."
    },
    "Uso Típico": {
        "desc_pt": "Quão bem um método de controle de natalidade funciona quando usado na vida real.",
        "en": "Typical Use",
        "desc_en": "How well a birth control method works when used in real life."
    },
    "Útero": {
        "desc_pt": "Um órgão muscular na pelve feminina. Durante a gravidez, este órgão segura e nutre o feto. Também chamado de útero.",
        "en": "Uterus",
        "desc_en": "A muscular organ in the female pelvis. During pregnancy, this organ holds and nourishes the fetus. Also called the womb."
    },
    "Vacina": {
        "desc_pt": "Uma substância que ajuda o corpo a combater doenças. As vacinas são feitas de quantidades muito pequenas de agentes fracos ou mortos que causam doenças (bactérias, toxinas e vírus).",
        "en": "Vaccine",
        "desc_en": "A substance that helps the body fight disease. Vaccines are made from very small amounts of weak or dead agents that cause disease (bacteria, toxins, and viruses)."
    },
    "Vacina contra influenza (gripe)": {
        "desc_pt": "Uma injeção dada para proteger contra a gripe.",
        "en": "Influenza (Flu) Vaccine",
        "desc_en": "A shot given to protect against the flu."
    },
    "Vacina contra sarampo-caxumba-rubéola (MMR)": {
        "desc_pt": "Uma injeção administrada para proteger contra sarampo, caxumba e rubéola. A injeção contém vírus vivos que foram alterados para não causar doenças. O tiro não é recomendado para mulheres grávidas.",
        "en": "Measles–Mumps–Rubella (MMR) Vaccine",
        "desc_en": "A shot given to protect against measles, mumps, and rubella. The shot contains live viruses that have been changed to not cause disease. The shot is not recommended for pregnant women."
    },
    "Vacina contra Varicela": {
        "desc_pt": "Uma injeção dada para proteger contra a varicela. O tiro não é recomendado para mulheres grávidas.",
        "en": "Varicella Vaccine",
        "desc_en": "A shot given to protect against chickenpox. The shot is not recommended for pregnant women."
    },
    "Vacina viva atenuada contra influenza (gripe)": {
        "desc_pt": "Uma vacina contra a gripe com vírus vivos que foram alterados para não causar doenças. É administrado como um spray nasal. Não é recomendado para mulheres grávidas.",
        "en": "Live, Attenuated Influenza (Flu) Vaccine",
        "desc_en": "A flu vaccine with live viruses that have been changed to not cause disease. It is given as a nasal spray. It is not recommended for pregnant women."
    },
    "Vacinação": {
        "desc_pt": "Dar uma vacina para ajudar o sistema imunológico natural do corpo a desenvolver proteção contra uma doença.",
        "en": "Vaccination",
        "desc_en": "Giving a vaccine to help the body’s natural immune system develop protection from a disease."
    },
    "Vagina": {
        "desc_pt": "Uma estrutura em forma de tubo cercada por músculos. A vagina vai do útero para fora do corpo.",
        "en": "Vagina",
        "desc_en": "A tube-like structure surrounded by muscles. The vagina leads from the uterus to the outside of the body."
    },
    "vaginismo": {
        "desc_pt": "Contrações descontroladas dos músculos da parte inferior da vagina. Esta condição torna a penetração do pênis difícil ou impossível.",
        "en": "Vaginismus",
        "desc_en": "Uncontrolled contractions of the muscles in the lower vagina. This condition makes the penetration of the penis difficult or impossible."
    },
    "vaginite": {
        "desc_pt": "Uma variedade de condições que causam coceira vaginal, queimação, irritação, ressecamento, inflamação e/ou corrimento.",
        "en": "Vaginitis",
        "desc_en": "A range of conditions that cause vaginal itching, burning, irritation, dryness, inflammation, and/or discharge."
    },
    "Vaginite atrófica": {
        "desc_pt": "Uma condição não infecciosa ligada à falta de estrogênio. Os sintomas vaginais podem incluir alterações nos tecidos, coceira, queimação, irritação, corrimento, ressecamento ou inflamação.",
        "en": "Atrophic Vaginitis",
        "desc_en": "A noninfectious condition linked to a lack of estrogen. Vaginal symptoms may include tissue changes, itching, burning, irritation, discharge, dryness, or inflammation."
    },
    "Vaginite por Trichomonas": {
        "desc_pt": "Um tipo de infecção vaginal causada por um parasita. Esta infecção é transmitida através do sexo.",
        "en": "Trichomonas vaginitis",
        "desc_en": "A type of vaginal infection caused by a parasite. This infection is passed through sex."
    },
    "Vaginose bacteriana (VB)": {
        "desc_pt": "Uma condição na qual o equilíbrio normal de bactérias é alterado por um supercrescimento de outras bactérias. Os sintomas podem incluir corrimento vaginal, odor de peixe, dor, coceira e queimação.",
        "en": "Bacterial Vaginosis (BV)",
        "desc_en": "A condition in which the normal balance of bacteria is changed by an overgrowth of other bacteria. Symptoms may include vaginal discharge, fishy odor, pain, itching, and burning."
    },
    "Varicela": {
        "desc_pt": "Doença contagiosa causada por um vírus. A doença causa varicela e herpes zoster.",
        "en": "Varicella",
        "desc_en": "A contagious disease caused by a virus. The disease causes chickenpox and shingles."
    },
    "Varicocele": {
        "desc_pt": "Veias dilatadas no escroto.",
        "en": "Varicocele",
        "desc_en": "Enlarged veins in the scrotum."
    },
    "Varizes": {
        "desc_pt": "Veias inchadas e retorcidas geralmente causadas por fluxo sanguíneo deficiente.",
        "en": "Varicose Veins",
        "desc_en": "Swollen, twisted veins often caused by poor blood flow."
    },
    "Vasectomia": {
        "desc_pt": "Um método permanente de controle de natalidade para homens. Neste procedimento, uma parte do tubo que transporta o esperma é removida.",
        "en": "Vasectomy",
        "desc_en": "A permanent birth control method for men. In this procedure, a portion of the tube that carries sperm is removed."
    },
    "Vazamento intestinal acidental": {
        "desc_pt": "Perda involuntária do controle dos intestinos. Essa condição pode levar ao vazamento de fezes sólidas, fezes líquidas, muco ou gases. Também chamada de incontinência fecal.",
        "en": "Accidental Bowel Leakage",
        "desc_en": "Involuntary loss of control of the bowels. This condition can lead to leakage of solid stool, liquid stool, mucus, or gas. Also called fecal incontinence."
    },
    "veias": {
        "desc_pt": "Vasos sanguíneos que transportam sangue de várias partes do corpo de volta ao coração.",
        "en": "Veins",
        "desc_en": "Blood vessels that carry blood from various parts of the body back to the heart."
    },
    "Velocimetria Doppler": {
        "desc_pt": "Um teste que mede o fluxo de sangue em um vaso sanguíneo.",
        "en": "Doppler Velocimetry",
        "desc_en": "A test that measures the flow of blood in a blood vessel."
    },
    "Ventilador": {
        "desc_pt": "Uma máquina que sopra ar nos pulmões para ajudar uma pessoa a respirar.",
        "en": "Ventilator",
        "desc_en": "A machine that blows air into the lungs to help a person breathe."
    },
    "vernix": {
        "desc_pt": "O revestimento gorduroso e esbranquiçado de um recém-nascido.",
        "en": "Vernix",
        "desc_en": "The greasy, whitish coating of a newborn."
    },
    "Versão Cefálica Externa (ECV)": {
        "desc_pt": "Uma técnica, realizada mais tarde na gravidez, na qual o médico tenta mover manualmente um bebê pélvico para a posição de cabeça para baixo.",
        "en": "External Cephalic Version (ECV)",
        "desc_en": "A technique, performed later in pregnancy, in which the doctor attempts to manually move a breech baby into the head-down position."
    },
    "vértebras": {
        "desc_pt": "Ossos da coluna vertebral.",
        "en": "Vertebrae",
        "desc_en": "Bones of the spine."
    },
    "Vesículas seminais": {
        "desc_pt": "Um par de glândulas semelhantes a bolsas em cada lado da bexiga do homem que secretam sêmen.",
        "en": "Seminal Vesicles",
        "desc_en": "A pair of pouch-like glands on each side of the male’s bladder that secrete semen."
    },
    "vestibulectomia": {
        "desc_pt": "Remoção cirúrgica do tecido doloroso do vestíbulo vaginal.",
        "en": "Vestibulectomy",
        "desc_en": "Surgical removal of painful tissue of the vaginal vestibule."
    },
    "Vestíbulo": {
        "desc_pt": "O tecido que envolve a abertura da vagina.",
        "en": "Vestibule",
        "desc_en": "The tissue surrounding the opening of the vagina."
    },
    "Viável": {
        "desc_pt": "Capacidade do feto de viver fora do útero.",
        "en": "Viable",
        "desc_en": "Ability of the fetus to live outside of the uterus."
    },
    "Vilo Coriônico": {
        "desc_pt": "Pequenos crescimentos semelhantes a dedos na placenta.",
        "en": "Chorionic Villi",
        "desc_en": "Tiny, finger-like growths in the placenta."
    },
    "vilosidades": {
        "desc_pt": "Projeções semelhantes a dedos que prendem a placenta à parede do útero.",
        "en": "Villi",
        "desc_en": "Finger-like projections that attach the placenta to the wall of the uterus."
    },
    "Violência por parceiro íntimo": {
        "desc_pt": "O uso de ameaças ou ações físicas, sexuais ou emocionais contra um parceiro romântico atual ou anterior. Esse tipo de violência visa estabelecer o controle sobre a outra pessoa.",
        "en": "Intimate Partner Violence",
        "desc_en": "The use of physical, sexual, or emotional threats or actions against a current or former romantic partner. This type of violence is aimed at establishing control over the other person."
    },
    "Vírus": {
        "desc_pt": "Um agente que causa certos tipos de infecções.",
        "en": "Virus",
        "desc_en": "An agent that causes certain types of infections."
    },
    "Vírus da Imunodeficiência Humana (HIV)": {
        "desc_pt": "Um vírus que ataca certas células do sistema imunológico do corpo. Se não for tratado, o HIV pode causar a síndrome da imunodeficiência adquirida (AIDS).",
        "en": "Human Immunodeficiency Virus (HIV)",
        "desc_en": "A virus that attacks certain cells of the body’s immune system. If left untreated, HIV can cause acquired immunodeficiency syndrome (AIDS)."
    },
    "Vírus Varicela Zoster": {
        "desc_pt": "O vírus que causa varicela e herpes zoster.",
        "en": "Varicella Zoster Virus",
        "desc_en": "The virus that causes chickenpox and shingles."
    },
    "Visita de Bem-Mulher": {
        "desc_pt": "Um check-up anual com um profissional de saúde que se concentra na saúde sexual, reprodutiva e geral da mulher.",
        "en": "Well-Woman Visit",
        "desc_en": "An annual checkup with a healthcare professional that focuses on a woman’s sexual, reproductive, and overall health."
    },
    "Vulva": {
        "desc_pt": "A área genital feminina externa.",
        "en": "Vulva",
        "desc_en": "The external female genital area."
    },
    "Vulvodinia": {
        "desc_pt": "Dor na vulva que não desaparece ou volta e não tem uma causa específica.",
        "en": "Vulvodynia",
        "desc_en": "Pain in the vulva that does not go away or keeps coming back and does not have a specific cause."
    },
    "Zigoto": {
        "desc_pt": "A única célula formada a partir da união do óvulo e do espermatozoide.",
        "en": "Zygote",
        "desc_en": "The single cell formed from the joining of the egg and sperm."
    },
    "zika": {
        "desc_pt": "Uma doença causada pelo vírus Zika, que é transmitida por picadas de mosquito.",
        "en": "Zika",
        "desc_en": "A disease caused by the Zika virus, which is spread through mosquito bites."
    }
}