{
    "Abnormal Uterine Bleeding": "Bleeding from the uterus that is different from what is normal for a woman who is not pregnant. This bleeding may vary in how long, how regular, and how often it occurs.",
    "Abstinence": "Not having sex.",
    "Abscess": "A collection of pus found in tissue or an organ.",
    "Acanthosis Nigricans": "Patches of skin that are thicker, darker, and like velvet. This condition is associated with diabetes or prediabetes.",
    "Acceleration": "An increase in the heart rate of a fetus.",
    "Accidental Bowel Leakage": "Involuntary loss of control of the bowels. This condition can lead to leakage of solid stool, liquid stool, mucus, or gas. Also called fecal incontinence.",
    "Acquired Immunodeficiency Syndrome (AIDS)": "A group of signs and symptoms, usually of severe infections, in a person who has human immunodeficiency virus (HIV).",
    "Acyclovir": "A drug used to treat herpes.",
    "Adenocarcinoma": "Cancer that starts in glandular tissue, such as the uterus.",
    "Adenomyosis": "A condition in which the tissue that normally lines the uterus begins to grow in the muscle wall of the uterus.",
    "Adhesions": "Scars that can make tissue surfaces stick together.",
    "Adjuvants": "Substances used in vaccines that help the body create a stronger immune response to the vaccine.",
    "Adolescence": "The time between puberty and adulthood.",
    "Alpha-fetoprotein (AFP)": "A protein made by a fetus. AFP can be found in amniotic fluid and in a pregnant woman’s blood.",
    "Amenorrhea": "The absence of menstrual periods in women of reproductive age.",
    "Amniocentesis": "A procedure in which amniotic fluid and cells are taken from the uterus for testing. The procedure uses a needle to withdraw fluid and cells from the sac that holds the fetus.",
    "Amnionicity": "The number of amniotic (inner) membranes that surround fetuses in a multiple pregnancy. When multiple fetuses have only one amnion, they share an amniotic sac.",
    "Amniotic Fluid": "Fluid in the sac that holds the fetus.",
    "Amniotic Sac": "Fluid-filled sac in a woman’s uterus. The fetus develops in this sac.",
    "Amniotomy": "Artificial rupture (bursting) of the amniotic sac.",
    "Anal Incontinence": "Involuntary loss of solid stool, liquid stool, mucus, or gas through the anus. Also called accidental bowel leakage.",
    "Analgesia": "Relief of pain without loss of muscle function.",
    "Analgesic": "A drug used to ease pain.",
    "Androgen": "Any hormone made by the body that causes male characteristics, such as a beard and deepening voice.",
    "Androgen Insensitivity": "A genetic condition in which a person has the physical traits of a woman but male sex chromosomes.",
    "Anemia": "Abnormally low levels of red blood cells in the bloodstream. Most cases are caused by iron deficiency (lack of iron).",
    "Anencephaly": "A type of defect that happens when the fetus’s head and brain do not develop normally.",
    "Anesthesia": "Relief of pain by loss of sensation.",
    "Anesthetic": "A drug used to prevent pain.",
    "Anesthesiologist": "A doctor who is an expert in pain relief.",
    "Aneuploidy": "Having an abnormal number of chromosomes. Types include trisomy, in which there is an extra chromosome, or monosomy, in which a chromosome is missing. Aneuploidy can affect any chromosome, including the sex chromosomes. Down syndrome (trisomy 21) is a common aneuploidy. Others are Patau syndrome (trisomy 13) and Edwards syndrome (trisomy 18).",
    "Anorexia Nervosa": "An eating disorder that causes a person to severely restrict food so they lose weight. People with this disorder fear weight gain and have a distorted body image.",
    "Anoscopy": "An exam of the anus using an instrument called an anoscope.",
    "Anovulation": "Failure to release an egg from the ovary.",
    "Anterior Vaginal Wall Prolapse": "Bulging of the bladder into the vagina. Also called a cystocele.",
    "Antibiotics": "Drugs that treat certain types of infections.",
    "Antibody": "A protein in the blood that the body makes in reaction to foreign substances, such as bacteria and viruses.",
    "Anticonvulsants": "Drugs that control or prevent seizures, as in epilepsy.",
    "Antidepressants": "Drugs that are used to treat depression.",
    "Antigen": "A substance that can trigger an immune response and cause the body to make an antibody.",
    "Antiphospholipid Syndrome (APS)": "A disorder that can lead to abnormal blood clotting and pregnancy problems.",
    "Anus": "The opening of the digestive tract through which bowel movements leave the body.",
    "Apnea": "A condition that causes breathing to stop temporarily, especially during sleep.",
    "Apnea of Prematurity": "A condition of preterm babies that causes breathing to stop for periods of 15 to 20 seconds or longer.",
    "Apgar Score": "A measurement of a baby’s response to birth and life on its own, taken 1 minute and 5 minutes after birth.",
    "Areola": "The darker skin around the nipple.",
    "Aromatase Inhibitors": "Drugs that lower the level of estrogen in the body to treat breast cancer.",
    "Arteries": "Blood vessels that carry oxygen-rich blood from the heart to the rest of the body.",
    "Artificial Insemination": "A procedure in which a man’s semen is placed in a woman’s vagina, cervix, or uterus.",
    "Aspiration Biopsy": "A procedure in which fluid or tissue is withdrawn through a needle for study.",
    "Assisted Vaginal Delivery": "The use of forceps or a suction device to help guide the fetal head out of the birth canal.",
    "Assisted Reproductive Technology (ART)": "Treatments or procedures that are done to start a pregnancy. This may include handling eggs and sperm or embryos.",
    "Atherosclerosis": "Narrowing and clogging of the arteries caused by a buildup of plaque. Also called hardening of the arteries.",
    "Atrophic Vaginitis": "A noninfectious condition linked to a lack of estrogen. Vaginal symptoms may include tissue changes, itching, burning, irritation, discharge, dryness, or inflammation.",
    "Atypical Hyperplasia of the Breast": "A condition in which cells in the breast ducts or lobes are increasing in number and do not look normal under a microscope.",
    "Aura": "A sensation or feeling experienced just before the onset of certain disorders like migraine attacks or epileptic seizures. These sensations may be flashing lights, a particular smell, dizziness, or seeing spots.",
    "Auscultation": "A method of listening to internal organs. This method may be used to listen to the fetal heart during labor.",
    "Autoimmune Disorder": "A condition in which the body attacks its own tissues.",
    "Autism": "A group of developmental disorders that range from mild to severe. These disorders can cause problems with communication, behavior, and repetitive behaviors.",
    "Autopsy": "An exam done on a dead body to learn the cause of death.",
    "Autosomal Dominant Disorders": "Genetic disorders caused by one defective gene. The defective gene is located on one of the chromosomes that is not a sex chromosome.",
    "Autosomal Recessive Disorders": "Genetic disorders caused by two defective genes, one inherited from each parent. The defective genes are located on one of the pairs of chromosomes that are not the sex chromosomes.",
    "Autosomes": "Any of the chromosomes that are not the sex chromosomes. In humans, there are 22 pairs of autosomes.",
    "Baby Blues": "Feelings of sadness, fear, anger, or anxiety occurring about 3 days after childbirth and usually ending within 1 to 2 weeks.",
    "Bacteria": "One-celled organisms that can cause infections in the human body.",
    "Bacterial Vaginosis (BV)": "A condition in which the normal balance of bacteria is changed by an overgrowth of other bacteria. Symptoms may include vaginal discharge, fishy odor, pain, itching, and burning.",
    "Bariatric Surgery": "Surgical procedures that cause weight loss. These procedures are used to treat obesity.",
    "Barrier Methods": "Birth control that stops sperm from entering the uterus, such as condoms.",
    "Bartholin Glands": "Two glands located on either side of the vaginal opening that make a fluid during sexual activity.",
    "Basal Body Temperature (BBT)": "The temperature of the body at rest.",
    "Benign": "Not cancer.",
    "Bilateral Mastectomy": "Surgery to remove both breasts.",
    "Bilateral Salpingo-Oophorectomy": "Surgery to remove both ovaries and both fallopian tubes.",
    "Bile": "A substance made by the liver that helps digest fats.",
    "Bilirubin": "A yellow substance that is formed when red blood cells break down. High levels of bilirubin in the blood cause jaundice in newborns.",
    "Binge Eating Disorder": "An eating disorder in which a person repeatedly eats a large amount of food in a short period of time.",
    "Biofeedback": "A technique used by physical therapists to help a person control body functions, such as heartbeat or blood pressure.",
    "Biophysical Profile (BPP)": "A test that uses ultrasound to measure a fetus’s breathing, movement, muscle tone, and heart rate. The test also measures the amount of fluid in the amniotic sac.",
    "Biopsy": "A minor surgical procedure to remove a small piece of tissue. This tissue is examined under a microscope in a laboratory.",
    "Birth Control": "Devices or medications used to prevent pregnancy.",
    "Birth Control Implant": "A small, single rod that is inserted under the skin in the upper arm. The implant releases a hormone to prevent pregnancy.",
    "Birth Defect": "A physical problem that is present at birth.",
    "Bisexual": "Being attracted to people of more than one gender.",
    "Bladder": "A hollow, muscular organ in which urine is stored.",
    "Bladder Neck": "The narrow part of the bladder above the urethra, the tube that empties urine from the bladder.",
    "Blastocyst": "The stage of embryo development that occurs 4 to 5 days after fertilization.\n",
    "Blood Count": "A test to count the cells in the blood. This test is done to find anemia or infection.",
    "Blood Pressure": "A measure of how hard blood is pressing against artery walls.",
    "Bloom Syndrome": "A rare, inherited disorder that causes unusual shortness, sensitivity to light, increased risk for some forms of cancer, and other health problems.",
    "Body Mass Index (BMI)": "A number calculated from height and weight. BMI is used to determine whether a person is underweight, normal weight, overweight, or obese.",
    "Bone Loss": "The gradual loss of calcium and protein from bone, making it brittle and more likely to break.",
    "Bone Marrow": "The spongy tissue in the center of bones that makes new blood cells.",
    "Bowels": "The small and large intestines.",
    "Brachytherapy": "Treatment with radiation from a source that is placed in the body or applied to the body.",
    "Braxton Hicks Contractions": "False labor pains.",
    "BRCA1 and BRCA2": "Genes that keep cells from growing too rapidly. Changes in these genes have been linked to an increased risk of breast cancer and ovarian cancer.",
    "Breakthrough Bleeding": "Vaginal bleeding that happens in between regular periods.\n",
    "Breast Implants": "Sacs filled with saline or silicone gel that are placed in the area of the breast.",
    "Breech Presentation": "A position in which the feet or buttocks of the fetus appear first during birth.",
    "Bronchitis": "A lung disease that causes coughing and shortness of breath.",
    "Bulimia Nervosa": "An eating disorder in which a person binges on food and then forces vomiting or abuses laxatives.",
    "CA 125": "A substance in the blood that may increase when a person has cancerous tumors.",
    "Calcium": "A mineral stored in bone that gives it hardness.",
    "Calorie": "A unit of heat used to express the fuel or energy value of food.",
    "Canavan Disease": "An inherited disorder that causes ongoing damage to brain cells.",
    "Candidiasis": "A type of vaginal infection caused by the overgrowth of a fungus. Also called a yeast infection.",
    "Carcinogen": "Any substance that causes cancer.",
    "Cardiologist": "A doctor with special training in diagnosing and treating diseases of the heart and blood vessels.",
    "Cardiovascular Disease": "Disease of the heart and blood vessels.",
    "Carotid Artery": "The main blood vessel that carries blood to the head and neck.",
    "Carpal Tunnel Syndrome": "A condition that causes numbness, tingling, and pain in the fingers and hand.",
    "Carrier": "1. [infections] A person who is infected with the organism of a disease without showing symptoms. This person can pass the disease to another person.\n2. [genetics] A person who shows no signs of a disorder but could pass the gene to his or her children.",
    "Carrier Screening": "A test done on a person without signs or symptoms to find out whether he or she carries a gene for a genetic disorder.",
    "Catheter": "A tube used to drain fluid from or give fluid to the body.",
    "Cataracts": "Cloudy areas in the lens of the eye.",
    "Cell": "The smallest unit of a structure in the body. Cells are the building blocks for all parts of the body.",
    "Cell-Free DNA": "DNA from the placenta that moves freely in a pregnant woman’s blood. Analysis of this DNA can be done as a noninvasive prenatal screening test.",
    "Cerclage": "A procedure in which the cervical opening is closed with stitches to prevent or delay preterm birth.\n",
    "Cerebral Palsy": "A disorder of the nervous system that affects movement, posture, and coordination. This disorder is present at birth.",
    "Cerebrovascular Disease": "Diseases that affect the blood vessels in the brain.",
    "Certified Lactation Counselor": "Counselors who have taken a training course in breastfeeding education.",
    "Cervical Biopsy": "A minor surgical procedure to remove a small piece of cervical tissue. This tissue is examined under a microscope in a laboratory.",
    "Cervical Cancer": "A type of cancer that is in the cervix, the opening to the uterus at the top of the vagina.",
    "Cervical Cytology": "The study of cells taken from the cervix using a microscope. Also called a Pap test.",
    "Cervical Insufficiency": "A condition in which the cervix is unable to hold a pregnancy in the uterus in the second trimester.",
    "Cervical Intraepithelial Neoplasia (CIN)": "Abnormal changes in the cells of the cervix that are caused by infection with human papillomavirus (HPV). CIN is graded as 1 (low grade), 2 (moderate), or 3 (high grade).",
    "Cervical Ripening": "When the cervix softens to prepare for labor.",
    "Cervicitis": "Inflammation of the cervix due to infectious or noninfectious causes.",
    "Cervix": "The lower, narrow end of the uterus at the top of the vagina.",
    "Cesarean Birth": "Birth of a fetus from the uterus through an incision (cut) made in the woman’s abdomen.",
    "Cesarean Delivery": "Delivery of a fetus from the uterus through an incision (cut) made in the woman’s abdomen.",
    "Chemotherapy": "Treatment of cancer with drugs.",
    "Chancre": "A sore caused by syphilis that is found at the place of infection.",
    "Chickenpox": "A contagious disease caused by a virus that results in small, fluid-filled blisters on the skin. Also called varicella.",
    "Chlamydia": "A sexually transmitted infection caused by bacteria. This infection can lead to pelvic inflammatory disease and infertility.",
    "Chloasma": "See Melasma.",
    "Cholesterol": "A natural substance that is a building block for cells and hormones. This substance helps carry fat through the blood vessels for use or storage in other parts of the body.",
    "Chorioamnionitis": "A condition during pregnancy that can cause unexplained fever with uterine tenderness, a high white blood cell count, rapid heart rate in the fetus, rapid heart rate in the woman, and/or foul-smelling vaginal discharge.",
    "Choriocarcinoma": "A cancer of the placenta.",
    "Chorion": "The outer membrane that surrounds the fetus.",
    "Chorionicity": "The number of chorionic (outer) membranes that surround the fetuses in a multiple pregnancy.",
    "Chorionic Villi": "Tiny, finger-like growths in the placenta.",
    "Chorionic Villus Sampling (CVS)": "A procedure in which a small sample of cells is taken from the placenta and tested.",
    "Chromosomes": "Structures that are located inside each cell in the body. They contain the genes that determine a person’s physical makeup.",
    "Chronic Hypertension": "Blood pressure that is higher than normal for a person’s age, sex, and physical condition.",
    "Chronic Pelvic Pain": "Pain in the pelvic region that lasts for more than 6 months.",
    "Circumcision": "The surgical removal of a fold of skin called the foreskin that covers the glans (head) of the penis.",
    "Cirrhosis": "A disease caused by loss of liver cells. The lost cells are replaced by scar tissue that impairs liver function.",
    "Cisgender": "A term for someone who identifies as the sex that he or she was assigned at birth.",
    "Classical Incision": "A cut used for cesarean birth, made up and down in the upper area of the uterus. Also called a high vertical incision.",
    "Cleft Lip": "A birth defect that causes an opening or split in the upper lip or roof of the mouth.",
    "Cleft Palate": "A birth defect that causes an opening or split in the roof of the mouth.",
    "Clindamycin": "An antibiotic used to treat infections, including infections of the vagina.",
    "Clitoris": "A female sex organ found near the opening of the vagina.",
    "Clubfoot": "A birth defect in which the foot is misshaped and twisted out of position.",
    "Cognitive Behavioral Therapy (CBT)": "A type of psychotherapy. During CBT, you learn specific skills that help you change the way you think about and cope with problems.",
    "Collaborative Practice": "A type of practice where care is given by a team of professionals.",
    "Collagen": "Proteins in bone and cartilage that serve as connective tissue between cells.",
    "Colon": "The large intestine.",
    "Colonized": "Having bacteria in your body that could cause illness but having no symptoms of the disease.",
    "Colonoscopy": "An exam of the large intestine using a small, lighted instrument.",
    "Color Blindness": "Inability to see some colors. The condition usually affects males.",
    "Colporrhaphy": "Surgery done through the vagina to repair a bulge using a woman’s own tissue.",
    "Colostrum": "A fluid that comes out of the breasts at the beginning of milk production.",
    "Colposcope": "A special magnifying instrument used to examine the cervix, vagina, and vulva.",
    "Colposcopy": "Viewing of the cervix, vulva, or vagina under magnification with an instrument called a colposcope.",
    "Combined Spinal-Epidural (CSE) Block": "A form of pain relief. Pain medications are injected into the spinal fluid (spinal block) and given through a thin tube into a space at the base of the spine (epidural block).",
    "Compact bone": "A type of bone that is solid and heavy.",
    "Complete Blood Count (CBC)": "A blood test that measures and describes different cell types in the blood.",
    "Complications": "Diseases or conditions that happen as a result of another disease or condition. An example is pneumonia that occurs as a result of the flu. A complication also can occur as a result of a condition, such as pregnancy. An example of a pregnancy complication is preterm labor.",
    "Computed Tomography (CT)": "A type of X-ray that shows internal organs and structures in cross section.",
    "Condom": "A thin cover for the penis used during sex to prevent sexually transmitted infections (STIs) and pregnancy.",
    "Condyloma": "A name for the genital warts caused by human papillomavirus (HPV).",
    "Cone Biopsy": "Surgical removal of cone-shaped wedges of cervical tissue.",
    "Congenital": "A condition that a person has from birth.",
    "Congenital Anomaly": "Something that is unusual or different at birth.",
    "Congenital Disorder": "A condition that a baby has at birth.",
    "Congenital Rubella Syndrome (CRS)": "A condition that can be found in a newborn after a fetus has been infected with the rubella virus (German measles) during the first trimester of pregnancy. Long-term complications can include heart and eye problems, deafness, and being mentally slow.",
    "Congenital Varicella Syndrome": "A condition that can be found in a newborn after a fetus has been infected with varicella (chickenpox), usually during the first or second trimester of pregnancy. Long-term complications can include eye problems, brain damage, and misshaped limbs.",
    "Conization": "A procedure that removes a cone-shaped wedge of tissue from the cervix.",
    "Conjunctivitis": "Inflammation or infection of the tissue that covers the inside of the eyelids and the outer surface of the eye.",
    "Consanguinity": "A union between two people who are second cousins or closer in family relationship.",
    "Contraception": "Action taken to prevent pregnancy. Also called birth control.",
    "Contraceptives": "Devices or medications used to prevent pregnancy. Also called birth control.",
    "Contraction Stress Test": "A test to measure a fetus’s heart rate during mild contractions of a woman’s uterus.",
    "Contrast Agent": "A substance that is injected into a vein or artery during certain X-ray procedures. Contrast agent makes it easier to see structures or tissues.",
    "Copayment": "The amount you pay each time you use a health care service.",
    "Core Needle Biopsy": "A tissue sample that is taken with a special type of cutting needle.",
    "Coronary Artery Disease": "A buildup of cholesterol in the walls of the arteries. This buildup can narrow arteries and lead to a heart attack.",
    "Corpus Luteum": "Sac-like tissue that remains after an egg is released from an ovary.",
    "Corticosteroids": "Drugs given for arthritis or other medical conditions. These drugs also are given to help fetal lungs mature before birth.",
    "Cosmic Radiation": "High-energy rays from space that can reach the earth.",
    "Co-testing": "Use of both the Pap test and human papillomavirus (HPV) test to screen for cervical cancer.",
    "Cowden Syndrome": " A genetic condition that increases a person’s risk of cancer of the breast, thyroid, uterus, colon, kidney, and skin.",
    "Crowning": "One of the last phases of childbirth when a large part of the fetus’s scalp is visible at the vaginal opening.",
    "Cryotherapy": "A freezing technique used to destroy diseased tissue.",
    "Cyst": "A sac or pouch filled with fluid.",
    "Cystourethroscopy": "A test that looks at the inside of the urethra and bladder.",
    "Culdocentesis": "A procedure that removes fluid from a space behind the uterus. A needle is used to remove this fluid.",
    "Curettage": "A procedure that removes a sample of lining of the uterus.",
    "Cystectomy": "Surgery to remove a cyst.",
    "Cystic Fibrosis (CF)": "An inherited disorder that causes problems with breathing and digestion.",
    "Cystitis": "An infection of the bladder.",
    "Cystocele": "see Anterior Vaginal Wall Prolapse.",
    "Cystometry": "A test of bladder function.",
    "Cystoscopy": "A test that looks at the inside of the urethra and bladder.",
    "Cystourethrocele": "Bulging of the bladder into the vagina.",
    "Cystourethrography": "A test to determine whether urine is passing normally through the urinary tract.",
    "Cytomegalovirus (CMV)": "A virus that can be transmitted to a fetus if a woman becomes infected during pregnancy. CMV can cause hearing loss, mental disability, and vision problems in newborns.",
    "Date Rape": "Rape by someone you know. Also called acquaintance rape.",
    "Deceleration": "A decrease in the heart rate of a fetus.",
    "Deep Vein Thrombosis (DVT)": "A condition in which a blood clot forms in veins in the leg or other areas of the body.",
    "Dehydration": "A condition that happens when the body does not have as much water as it needs.",
    "Dental Dam": "A thin piece of latex or polyurethane used between the mouth and the vagina or anus during oral sex. Using a dental dam can help protect against sexually transmitted infections (STIs).",
    "Depression": "Feelings of sadness for periods of at least 2 weeks.",
    "Diabetes Mellitus": "A condition in which the levels of sugar in the blood are too high.",
    "Diagnostic Mammography": "A test using X-rays to check a breast lump or other condition for cancer.",
    "Diagnostic Tests": "Tests that look for a disease or cause of a disease.",
    "Diamnionic–Dichorionic": "Describes twin embryos in which each twin has its own gestational sac surrounded by a layer of membranes (the inner amnion and the outer chorion) and two separate placentas. These twins are usually fraternal (non-identical, with different genetic material), but sometimes can be identical (have the same genetic material).",
    "Diamnionic–Monochorionic": "Describes twin embryos formed from the same egg in which each twin has its own gestational sac surrounded by its own inner layer of membranes (the amnion), but a single outer layer of membranes (the chorion) that surrounds both sacs together. These twins share a single placenta and are identical (have the same genetic material).",
    "Diastolic Blood Pressure": "The force of the blood in the arteries when the heart is relaxed. It is the lower reading when blood pressure is taken.",
    "Dietary Fiber": "The part of whole grains, vegetables, fruits, and nuts that is not digested in the digestive tract.",
    "Digestive System": "A system made up of the stomach, bowels, liver, gallbladder, and pancreas. This system breaks down food and removes waste from the body.",
    "Digital Breast Tomosynthesis": "A test that takes X-rays of the breast and puts them together in a 3D image.",
    "Dilation": "Widening the opening of the cervix.",
    "Dilation and Curettage (D&C)": "A procedure that opens the cervix so tissue in the uterus can be removed using an instrument called a curette.",
    "Dilation and Evacuation (D&E)": "A procedure that can be used after 12 weeks of pregnancy. The cervix is opened and the contents of the uterus are removed using instruments and a suction device.",
    "Diphtheria": "A bacterial infection that causes a membrane to form in the throat and block air flow. A toxin made by the bacteria also can damage the heart and nerves.",
    "Directed Donation": "A donation of an organ or cells that is given to a specific individual or group, such as a family member.",
    "Discordant": "A large difference in the size of fetuses in a multiple pregnancy.",
    "Disseminated Gonococcal Infection": "An infection that may result from untreated infection with gonorrhea and can be life-threatening. Symptoms include fever, chills, skin sores, and pain in the wrists, fingers, knees, or toes.",
    "Diuretic": "A drug or substance that increases the production of urine.",
    "Diverticulum": "An abnormal pouch or sac in an internal organ or structure.",
    "DNA": "The genetic material that is passed down from parent to child. DNA is packaged in structures called chromosomes.",
    "Dominant Disorder": "A genetic disorder caused by one gene.",
    "Doppler": "A form of ultrasound that notes movement, such as the fetus’s heartbeat, and creates sounds you can hear.",
    "Doppler Ultrasound Exam": "A type of ultrasound in which sound waves can tell how fast an object is moving. Doppler ultrasound can be used to find the heartbeat of a fetus or how fast blood is moving through a vein or artery.",
    "Doppler Velocimetry": "A test that measures the flow of blood in a blood vessel.",
    "Doula": "A birth coach who gives continual emotional and physical support to a woman during labor and childbirth.",
    "Down Syndrome (Trisomy 21)": "A genetic disorder that causes abnormal features of the face and body, medical problems such as heart defects, and mental disability. Most cases of Down syndrome are caused by an extra chromosome 21 (trisomy 21).",
    "Ductus Arteriosis": "A fetal blood vessel that allows blood to bypass the fetal lungs. It usually closes soon after birth.",
    "Dysmenorrhea": "Discomfort and pain during the menstrual period.",
    "Dyspareunia": "Pain with intercourse.",
    "Dysplasia": "A noncancerous condition that happens when normal cells are replaced by a layer of abnormal cells.",
    "Dysuria": "Pain during urination.",
    "Early Miscarriage": "Loss of a pregnancy in the uterus before 13 completed weeks of pregnancy.",
    "Early Term": "In pregnancy, the period from 37 weeks and 0 days through 38 weeks and 6 days.",
    "Eclampsia": "Seizures occurring in pregnancy or after pregnancy that are linked to high blood pressure.",
    "Ectopic Pregnancy": "A pregnancy in a place other than the uterus, usually in one of the fallopian tubes.",
    "Edema": "Swelling caused by extra fluid in the body.",
    "Edwards Syndrome (Trisomy 18)": "A genetic condition that causes serious problems. It causes a small head, heart defects, and deafness.",
    "Effacement": "Thinning out of the cervix.",
    "Egg": "The female reproductive cell made in and released from the ovaries. Also called the ovum.",
    "Ejaculate": "The release of semen from the penis at the time of orgasm.",
    "Elective Delivery": "A delivery that is done for a nonmedical reason.",
    "Elective Procedure": "A planned, nonemergency procedure that is chosen by a patient or health care professional. The procedure is seen as positive for the patient but not absolutely necessary.",
    "Electrical Excision": "The removal of abnormal growths (on the cervix, vagina, vulva, etc.) using a thin wire loop and electric energy.",
    "Electrocardiography (ECG)": "A procedure in which the heartbeat is monitored and the results are recorded as a graph.",
    "Electrocautery": "A procedure in which an instrument works with electric current to stop bleeding within tissue.",
    "Electrode": "A small wire that is attached to the head of the fetus to monitor the heart rate.",
    "Electronic Fetal Monitor": "An instrument that records the heartbeat of the fetus and contractions of the woman’s uterus.",
    "Electronic Fetal Monitoring": "A test in which instruments are placed on a woman’s abdomen and used to record the heartbeat of the fetus and contractions of the woman’s uterus.",
    "Electrosurgery": "A procedure used to destroy or remove diseased tissue with an electric current.",
    "Embryo": "The stage of development that starts at fertilization (joining of an egg and sperm) and lasts up to 8 weeks.",
    "Embryologic": "Related to stage of development that starts at fertilization (joining of an egg and sperm) and lasts up to 8 weeks.",
    "Emergency Contraception (EC)": "Methods that are used to prevent pregnancy after a woman has had sex without birth control, after the method has failed, or after a rape.",
    "Emphysema": "A lung disease in which the elasticity of the lungs is destroyed.",
    "Endometrial Ablation": "A minor surgical procedure in which the lining of the uterus is destroyed to stop or reduce menstrual bleeding.",
    "Endometrial Biopsy": "A procedure in which a small amount of the tissue lining the uterus is removed and examined under a microscope.",
    "Endometrial Cancer": "Cancer of the lining of the uterus.",
    "Endometrial Hyperplasia": "A condition in which the lining of the uterus grows too thick.",
    "Endometrial Intraepithelial Neoplasia (EIN)": "A precancerous condition in which areas of the lining of the uterus grow too thick.",
    "Endometriosis": "A condition in which tissue that lines the uterus is found outside of the uterus, usually on the ovaries, fallopian tubes, and other pelvic structures.",
    "Endometritis": "Infection of the lining of the uterus.",
    "Endometrium": "The lining of the uterus.",
    "Enema": "The use of a liquid placed into the rectum to empty stool from the intestines.",
    "Enterocele": "Bulging of the intestine into the upper part of the vagina.",
    "Epidural Block": "A type of pain medication that is given through a tube placed in the space at the base of the spine.",
    "Epilepsy": "A group of disorders in which the normal activity in the brain suddenly becomes abnormal. This can lead to seizures.",
    "Episiotomy": "A surgical cut made in the area between the vagina and the anus to widen the vaginal opening for delivery.",
    "Epithelial Ovarian Cancer": "The most common kind of ovarian cancer.",
    "Erectile Dysfunction": "The inability of a man to have or keep an erection until ejaculation or sexual intercourse takes place.",
    "Erection": "A lengthening and hardening of the penis.",
    "Esophagus": "The tube that connects the mouth with the stomach.",
    "Estimated Due Date (EDD)": "The estimated date that a baby will be born.",
    "Estrogen": "A female hormone produced in the ovaries.",
    "Estrogen Therapy": "Treatment in which estrogen is given to relieve symptoms caused when the body does not produce enough estrogen.",
    "Ethnic-Based Screening": "Screening recommended for people who belong to an ethnic group or race that has a high rate of carriers of a specific genetic disorder.",
    "Excisional Biopsy": "A biopsy that is done by a surgeon using a scalpel or other surgical tools.",
    "Exclusive Breastfeeding": "Feeding a baby only breast milk and no other foods or liquids, unless advised by the baby’s doctor.",
    "Expanded Carrier Screening": "A blood test to screen for a large number of genetic disorders.",
    "External Beam Radiation": "Treatment with radiation that comes from a source located at a distance from the body.",
    "External Cephalic Version (ECV)": "A technique, performed later in pregnancy, in which the doctor attempts to manually move a breech baby into the head-down position.",
    "Factor V Leiden": "A genetic disorder that can increase the chance of developing blood clots.",
    "Fallopian Tubes": "Tubes through which an egg travels from the ovary to the uterus.",
    "False-Negative": "A test result that says you do not have a condition when you do.",
    "False-Positive": "A test result that says you have a condition when you do not.",
    "Familial Dysautonomia": "An inherited disease of childhood that affects the nervous system, feelings of pain and temperature, digestion, and movement.",
    "Fanconi Anemia Group C": "A disorder that causes a decrease in bone marrow function, physical abnormalities, and an increased risk of certain types of cancer.",
    "Fascia": "Tissue that supports the organs and muscles of the body.",
    "Fecal Incontinence": "Involuntary loss of control of the bowels. This condition can lead to leakage of solid stool, liquid stool, mucus, or gas. Also called accidental bowel leakage.",
    "Fecal Occult Blood Test": "A test in which a sample of stool is tested for blood, which could be a sign of cancer of the colon or rectum.",
    "Fertility Awareness": "A collection of ways to track a woman’s natural body functioning and determine when she is most likely to get pregnant.",
    "Fertilization": "A multistep process that joins the egg and the sperm.",
    "Fetal Alcohol Spectrum Disorder (FASD)": "A group of physical, mental, behavioral, and learning disabilities that can occur in a person whose mother drank alcohol during pregnancy.",
    "Fetal Alcohol Syndrome (FAS)": "The most severe disorder resulting from alcohol use during pregnancy. FAS can cause abnormalities in brain development, physical growth, and facial features of a baby or child.",
    "Fetal Blood Sampling": "A procedure in which a sample of blood is taken from the fetus’s umbilical cord and tested.",
    "Fetal Fibronectin": "A protein that is produced by fetal cells. It helps the amniotic sac stay connected to the lining of the uterus.",
    "Fetal Growth Restriction": "A condition in which a fetus has an estimated weight that is less than 90% of other fetuses of the same pregnancy age.",
    "Fetal Monitoring": "Methods used to evaluate the well-being of the fetus. ",
    "Fetoscope": "A stethoscope used to listen to the fetus’s heartbeat.",
    "Fetus": "The stage of human development beyond 8 completed weeks after fertilization.",
    "Fibroadenoma": "A type of solid, noncancerous breast mass.",
    "Fibrocystic Changes": "Formation of cysts and lumps of different sizes in the breast. These changes are noncancerous.",
    "Fibroids": "Growths that form in the muscle of the uterus. Fibroids usually are noncancerous.",
    "Fine-Needle Aspiration": "A procedure to get a small amount of tissue using a needle and syringe. The tissue is examined under a microscope to look for cancer cells.",
    "Fistula": "An abnormal opening or passage between two organs.",
    "Fluorescence in Situ Hybridization (FISH)": "A screening test for common chromosome problems. The test is done using a tissue sample from an amniocentesis or a chorionic villus test.",
    "Folate": "A B vitamin that women need before and during pregnancy. When found in prenatal vitamins it is called folic acid.",
    "Folic Acid": "A vitamin that reduces the risk of certain birth defects when taken before and during pregnancy.",
    "Follicle": "The sac-like structure in which an egg develops inside the ovary.",
    "Follicle-Stimulating Hormone (FSH)": "A hormone made by the pituitary gland in the brain that helps an egg to mature.",
    "Forceps": "An instrument placed around the fetus’s head to help guide it out of the birth canal during birth.",
    "Forceps Assistance": "Using forceps to help guide the fetus’s head out of the birth canal.",
    "Foreplay": "Sexual activity, including kissing and touching, that leads to arousal before sex.",
    "Foreskin": "A layer of skin covering the end of the penis.",
    "Fragile X Syndrome": "A genetic disease of the X chromosome that is the most common inherited cause of mental disability.",
    "Fraternal Twins": "Twins that have developed from two different fertilized eggs.",
    "Frequency": "Needing to urinate more than seven times per day, or more often than is usual for you.",
    "Full Term": "The period of pregnancy from 39 weeks and 0 days through 40 weeks and 6 days.",
    "Functional Cyst": "A noncancerous cyst that forms in an ovary. This cyst usually resolves on its own without treatment.",
    "Fundal Height": "The distance from your pubic bone to the top of your uterus. When measured throughout pregnancy, the fundal height helps determine the size and growth rate of the fetus.",
    "Gamete Intrafallopian Transfer (GIFT)": "A treatment for infertility. Eggs are removed from a woman’s ovary, mixed with a man’s sperm, and placed in a fallopian tube.",
    "Gastroschisis": "A birth defect in which a hole in the abdominal wall of the fetus lets the bowel stick out. This defect can be diagnosed during pregnancy with ultrasound and treated with surgery after birth.",
    "Gaucher Disease": "An inherited disorder in which a substance called glucosylceramidase builds up in the liver, spleen, lymph nodes, lungs, and bone marrow. This buildup causes problems with the liver and the nervous system.",
    "Gender Identity": "A person’s sense of being male, female, or somewhere in between. This identity may or may not correspond to the sex assigned at birth.",
    "Gender Nonconforming": "People who do not follow other people’s ideas about how they should act according to gender roles. Also called gender fluid, gender expansive, or genderqueer, among other terms.",
    "Gene": "A segment of DNA that contains instructions for the development of a person’s physical traits and control of the processes in the body. The gene is the basic unit of heredity and can be passed from parent to child.",
    "General Anesthesia": "The use of drugs that create a sleep-like state to prevent pain during surgery.",
    "Genetic Counselor": "A health care professional with special training in genetics who can provide expert advice about genetic disorders and prenatal testing.",
    "Genetic Disorders": "Disorders caused by a change in genes or chromosomes.",
    "Geneticist": "A specialist in the study of genes, genetic variation, and heredity.",
    "Genital Herpes": "A sexually transmitted infection (STI) caused by a virus. Herpes causes painful, highly infectious sores on or around the vulva and penis.",
    "Genitals": "The sexual or reproductive organs.",
    "Genitourinary Syndrome of Menopause (GSM)": "A collection of signs and symptoms caused by a decrease in estrogen and other sex hormones. Signs and symptoms can include vaginal dryness, pain with sex, bladder symptoms, frequent urinary tract infections (UTIs), burning, itching, and irritation.",
    "Gestation": "The time from fertilization of an egg until birth. Also called pregnancy.",
    "Gestational Age": "How far along a woman is in her pregnancy, usually reported in weeks and days.",
    "Gestational Diabetes": "Diabetes that starts during pregnancy.",
    "Gestational Hypertension": "High blood pressure that is diagnosed after 20 weeks of pregnancy.",
    "Gestational Trophoblastic Disease (GTD)": "A rare disorder of pregnancy in which cells from the placenta grow abnormally.",
    "Gingivitis": "Inflammation of the gums.",
    "Glans": "The head of the penis.",
    "Glucose": "A sugar in the blood that is the body’s main source of fuel.",
    "Goiter": "An enlarged thyroid gland that causes a lump in the neck.",
    "Gonadotropin-releasing Hormone (GnRH)": "A hormone made in the brain that tells the pituitary gland when to produce follicle-stimulating hormone (FSH) and luteinizing hormone.",
    "Gonadotropin-releasing Hormone (GnRH) Agonists": "Medical therapy used to block the effects of certain hormones.",
    "Gonorrhea": "A sexually transmitted infection that can lead to pelvic inflammatory disease, infertility, and arthritis.",
    "Grand Mal Seizures": "A type of seizure that causes loss of consciousness and violent, jerking movements.",
    "Granuloma Gravidarum": "A growth on the gums that can happen during pregnancy.",
    "Group B Streptococcus (GBS)": "A type of bacteria that many people carry normally and can be passed to the fetus at the time of delivery. GBS can cause serious infection in some newborns. Antibiotics are given during labor to women who carry the bacteria to prevent newborn infection.",
    "Gynecologic Oncologist": "A doctor with special training and experience in the diagnosis and treatment of cancer of the female reproductive organs.",
    "Gynecologist": "A doctor with special training and education in women’s health.",
    "Gynecology": "The branch of medicine that involves care of the female reproductive system and breasts.",
    "Heart Attack": "Damage to part of the heart muscle that occurs when its blood supply is interrupted. A heart attack almost always is caused by narrowing or blockage of the blood vessels in the heart.",
    "HELLP Syndrome": "A severe type of preeclampsia. HELLP stands for hemolysis, elevated liver enzymes, and low platelet count.",
    "Hematologist": "A doctor with special training in diagnosing and treating diseases of the blood.",
    "Hematopoietic Stem Cell": "A type of blood cell that can mature into other types of blood cells.",
    "Hemoglobin": "The protein molecule in red blood cells that carries oxygen from the lungs to the body and returns carbon dioxide from the body to lungs.",
    "Hemoglobinopathies": "Any inherited disorder that affects the number or shape of red blood cells in the body. Examples include sickle cell disease and the different forms of thalassemia.",
    "Hemolysis": "Destruction of red blood cells.",
    "Hemolytic Disease of the Newborn (HDN)": "A type of anemia that can affect a fetus or newborn. HDN is caused by the breakdown of the fetus’s red blood cells by antibodies in a woman’s blood.",
    "Hemophilia": "A disorder caused by a mutation on the X chromosome. Affected people are usually males who lack a substance in the blood that helps clotting. People with hemophilia are at risk of severe bleeding from even minor injuries.",
    "Hemorrhage": "Heavy bleeding.",
    "Hemorrhagic Stroke": "A type of stroke in which a blood vessel in the brain ruptures (bursts).",
    "Hemorrhoids": "Swollen blood vessels located in or around the anus.",
    "Hepatitis": "Infection of the liver that can be caused by several types of viruses.",
    "Hepatitis A": "An infection caused by a virus that can be spread by contaminated food or water.",
    "Hepatitis B": "An infection caused by a virus that can be spread through blood, semen, or other body fluid infected with the virus.",
    "Hepatitis C": "An infection caused by a virus that can be spread through infected blood.",
    "Hepatitis B Immune Globulin (HBIG)": "A substance given to provide temporary protection against infection with hepatitis B virus.",
    "Hereditary Breast and Ovarian Cancer (HBOC) Syndrome": "A genetic condition that increases a person’s risk of cancer of the breast, ovary, prostate, pancreas, and skin (melanoma).",
    "Herpes Zoster (Shingles)": "A disease caused by re-awakening of the varicella zoster (chickenpox) virus in people who have had chickenpox. Shingles cause a painful rash and blisters.",
    "Heterosexual": "Being sexually attracted to members of the opposite sex.",
    "Heterozygous": "A term to describe when a person has one defective copy and one normal copy of a gene.",
    "High Blood Pressure": "Blood pressure above the normal level. Also called hypertension.",
    "High Vertical Incision": "A cut used for cesarean birth, made up and down in the upper area of the uterus. Also called a classical incision.",
    "Hirsutism": "Excessive hair on the face, abdomen, and chest.",
    "Homosexual": "Being sexually attracted to members of the same sex.",
    "Homozygous": "A term to describe when a person has two defective copies of a gene.",
    "Hormone": "A substance made in the body that controls the function of cells or organs.",
    "Hormones": "Substances made in the body that control the function of cells or organs.",
    "Hormone Therapy": "Treatment in which estrogen and often progestin are taken to help relieve symptoms that may happen around the time of menopause.",
    "Hospice Care": "Care that focuses on comfort for people who have an illness that will lead to death.",
    "Hot Flashes": "Sensations of heat in the skin that occur when estrogen levels are low. Also called hot flushes.",
    "Human Chorionic Gonadotropin (hCG)": "A hormone made during pregnancy. Checking for this hormone is the basis for most pregnancy tests.",
    "Human Immunodeficiency Virus (HIV)": "A virus that attacks certain cells of the body’s immune system. If left untreated, HIV can cause acquired immunodeficiency syndrome (AIDS).",
    "Human Papillomavirus (HPV)": "The name for a group of related viruses, some of which cause genital warts and some of which are linked to cancer of the cervix, vulva, vagina, penis, anus, mouth, and throat.",
    "Huntington Disease": "A disorder that causes loss of control of body movements and mental function.",
    "Hydramnios": "A condition in which there is an excess amount of amniotic fluid in the sac surrounding the fetus.",
    "Hydatidiform Mole": "An abnormal pregnancy that happens when a sperm fertilizes an egg that does not contain any genetic material. This type of pregnancy may be precancerous and must be treated. Also called a molar pregnancy.",
    "Hymen": "A membrane at the entrance of the vaginal opening.",
    "Hyperactivity": "Excessive or abnormally increased activity, especially in children.",
    "Hyperemesis Gravidarum": "Severe nausea and vomiting during pregnancy that can lead to loss of weight and body fluids.",
    "Hypertension": "High blood pressure.",
    "Hyperthermia": "Very high body temperature.",
    "Hyperthyroidism": "A condition in which the thyroid gland makes too much thyroid hormone.",
    "Hypothyroidism": "A condition in which the thyroid gland makes too little thyroid hormone.",
    "Hysterectomy": "Surgery to remove the uterus.",
    "Hysterosalpingogram": "An X-ray procedure in which a small amount of a special dye is used to view the inside of the uterus and fallopian tubes.",
    "Hysterosalpingography": "A special X-ray procedure in which a small amount of fluid is placed in the uterus and fallopian tubes to find abnormal changes or see if the tubes are blocked.",
    "Hysteroscope": "A thin, lighted telescope that is used to look inside the uterus and do procedures.",
    "Hysteroscopic Sterilization": "A sterilization procedure that places small implants in the fallopian tubes. Scar tissue forms around the implants and stops sperm from reaching an egg.",
    "Hysteroscopy": "A procedure in which a lighted telescope is inserted into the uterus through the cervix to view the inside of the uterus or perform surgery.",
    "Identical Twins": "Twins that have developed from a single fertilized egg and that are usually genetically identical.",
    "Immune": "Protected against infectious disease.",
    "Immune System": "The body’s natural defense system against viruses and bacteria that cause disease.",
    "Implantation": "The stage of pregnancy when the blastocyst attaches to the wall of the uterus.",
    "Implantation Bleeding": "A small amount of spotting or bleeding that happens early in pregnancy, about 2 weeks after ovulation. This may be a sign that a fertilized egg has attached to the lining of the uterus.",
    "In Vitro Fertilization (IVF)": "A procedure in which an egg is removed from a woman’s ovary, fertilized in a laboratory with the man’s sperm, and then transferred to the woman’s uterus to achieve a pregnancy.",
    "Incompetent Cervix": "A cervix that begins to dilate (open) earlier than it should in pregnancy without uterine contractions.",
    "Induced Abortion": "An intervention to end a pregnancy so that it does not result in a live birth.",
    "Infertility": "The inability to get pregnant after 1 year of having regular sexual intercourse without the use of birth control.",
    "Inflammation": "Pain, swelling, redness, and irritation of tissues in the body.",
    "Inflammatory Bowel Disease (IBD)": "The name for a group of diseases that cause inflammation of the intestines. Examples include Crohn’s disease and ulcerative colitis.",
    "Influenza": "An infection with the flu virus that most commonly affects the mouth, throat, nose, and lungs. Symptoms include fever, headache, muscle aches, cough, nasal congestion, and extreme fatigue. Complications can occur in severe cases, including pneumonia and bronchitis.",
    "Influenza (Flu) Vaccine": "A shot given to protect against the flu.",
    "Informed Consent": "The process by which a patient gains an understanding of the risks and benefits of a medical procedure or treatment as well as the alternatives.",
    "Inherited Disorders": "Disorders caused by a change in a gene that can be passed from parents to children.",
    "Insulin": "A hormone that lowers the levels of glucose (sugar) in the blood.",
    "Internal Os": "The internal opening of the cervix into the uterus.",
    "International Board-Certified Lactation Consultant (IBCLC)": "A health care professional who specializes in managing the medical aspects of breastfeeding. IBCLCs are certified by the International Board of Lactation Consultant Examiners.",
    "Intimate Partner Violence": "The use of physical, sexual, or emotional threats or actions against a current or former romantic partner. This type of violence is aimed at establishing control over the other person.",
    "Intrahepatic Cholestasis of Pregnancy": "A liver condition that develops during pregnancy.",
    "Intrauterine Device (IUD)": "A small device that is inserted and left inside the uterus to prevent pregnancy.",
    "Intrauterine Insemination (IUI)": "A procedure in which a man’s sperm is placed in a woman’s uterus.",
    "Intravenous (IV) Line": "A tube inserted into a vein and used to deliver medication or fluids.",
    "Intravenous Pyelography (IVP)": "An X-ray test that uses a small amount of dye to help find problems in the urinary tract.",
    "Iron-Deficiency Anemia": "Abnormally low levels of iron in the blood.",
    "Irritable Bowel Syndrome (IBS)": "A digestive disorder that can cause gas, diarrhea, constipation, and belly pain.",
    "Ischemic Stroke": "A type of stroke in which a blood vessel in the brain becomes blocked and cuts off blood flow to an area of brain tissue.",
    "Isotretinoin": "A prescription drug with vitamin A that is used to treat acne. The drug can cause severe birth defects and should not be taken during pregnancy.",
    "Jaundice": "A buildup of bilirubin (a brownish yellow substance formed from the breakdown of red cells in the blood) that causes the skin to have a yellowish appearance.",
    "Karyotype": "An image of a person’s chromosomes, arranged in order of size.",
    "Kegel Exercises": "Pelvic muscle exercises. Doing these exercises helps with bladder and bowel control as well as sexual function.",
    "Kick Count": "A record kept during late pregnancy of the number of times a fetus moves over a certain period.",
    "Kidney": "An organ that filters the blood to remove waste that becomes urine.",
    "Kidney Disease": "A general term for any disease that affects how the kidneys function.",
    "Labia": "Folds of skin on either side of the opening of the vagina.",
    "Labia Majora": "The outer folds of tissue of the external female genital area.",
    "Labia Minora": "The inner folds of tissue of the external female genital area.",
    "Labor": "Contractions of the uterus that cause the cervix to open, thin, and stretch to allow delivery of the baby.",
    "Labor Augmentation": "Steps taken to stimulate the uterus to have more contractions that are longer and closer together. Labor augmentation is done after labor has started on its own but contractions have slowed or stopped.",
    "Labor Induction": "The use of medication or other methods to start labor.",
    "Laborist": "An obstetrician–gynecologist who works for a hospital or physician group and whose job is to care for laboring women and manage labor and delivery emergencies.",
    "Lactation": "Production of breast milk.",
    "Lactational Amenorrhea Method (LAM)": "A temporary method of birth control that is based on the natural way the body prevents ovulation when a woman is breastfeeding.",
    "Lactobacilli": "A type of bacteria normally found in large numbers in the vagina. These bacteria help keep the vagina acidic and prevent overgrowth of unhealthy bacteria.",
    "Lactose": "A sugar found in many dairy products.",
    "Lactose Intolerance": "Being unable to digest lactose, a sugar found in many dairy products.",
    "Laminaria": "Slender rods made of natural or synthetic material that expand when they absorb water. Laminaria are inserted into the opening of the cervix to widen it.",
    "Lanugo": "Soft, downy hair that covers the fetus’s body.",
    "Laparoscope": "A thin, lighted telescope that is inserted through a small incision (cut) in the abdomen to view internal organs or to perform surgery.",
    "Laparoscopic Sterilization": "Sterilization that is done by laparoscopy, a type of surgery that uses a thin, lighted telescope and other devices inserted through small incisions (cuts) in the abdomen.",
    "Laparoscopic Surgery": "A type of surgery that uses a thin, lighted telescope and other devices inserted through small incisions (cuts) in the abdomen.",
    "Laparoscopy": "A surgical procedure in which a thin, lighted telescope called a laparoscope is inserted through a small incision (cut) in the abdomen. The laparoscope is used to view the pelvic organs. Other instruments can be used with it to perform surgery.",
    "Laparotomy": "A surgical procedure in which an incision is made in the abdomen.",
    "Large Intestine": "The portion of the intestine that starts at the end of the small intestine and ends at the anus.",
    "Laser": "A small, intense beam of light used as a surgical tool.",
    "Last Menstrual Period (LMP)": "The date of the first day of the last menstrual period before pregnancy. The LMP is used to estimate the date of delivery.",
    "Late Term": "In pregnancy, the period from 41 weeks and 0 days through 41 weeks and 6 days.",
    "Laxative": "A product that is used to help empty the bowels.",
    "Lecithin/Sphingomyelin (L/S) Ratio": "Measurement of substances in the amniotic fluid to determine whether the fetus’s lungs are mature.",
    "Leiomyomas": "Noncancerous growths that form in the muscle of the uterus. Also called fibroids.",
    "Lesbian": "A woman who is sexually attracted to other women.",
    "Ligament": "A band of tissue that connects bones or supports large internal organs.",
    "Libido": "The desire for, or interest in, sex. Also called sex drive.",
    "Li–Fraumeni Syndrome": "A genetic condition that increases a person’s risk of cancer of the breast, bones, soft tissue, brain, and outer layer of the adrenal glands.",
    "Linea Nigra": "A line running from the belly button to pubic hair that darkens during pregnancy.",
    "Lipoproteins": "Substances that move cholesterol to and from the liver throughout the blood.",
    "Listeria": "A type of bacteria that causes foodborne illness.",
    "Listeriosis": "A type of illness you can get from bacteria found in unpasteurized milk, hot dogs, luncheon meats, and smoked seafood.",
    "Live, Attenuated Influenza (Flu) Vaccine": "A flu vaccine with live viruses that have been changed to not cause disease. It is given as a nasal spray. It is not recommended for pregnant women.",
    "Liver Enzymes": "Chemicals made by liver cells. High levels of liver enzymes may suggest liver damage.",
    "Local Anesthesia": "The drugs that stop pain in a part of the body.\n",
    "Lochia": "Vaginal discharge that happens after delivery.",
    "Long-Acting Reversible Contraception (LARC)": "Birth control methods that are highly effective in preventing pregnancy and can be used for several years. These include the intrauterine device (IUD) and the birth control implant.",
    "Loop Electrosurgical Excision Procedure (LEEP)": "A procedure that removes abnormal tissue from the cervix using a thin wire loop and electric energy.",
    "Low Birth Weight": "Weighing less than 5 1/2 pounds (2,500 grams) at birth.",
    "Low Vertical Incision": "A cut made for cesarean birth. The cut is made up and down in the lower area of the uterus.",
    "Lumpectomy": "Surgery to remove a lump in the breast.",
    "Lupus": "An autoimmune disorder that affects the connective tissues in the body. The disorder can cause arthritis, kidney disease, heart disease, blood disorders, and complications during pregnancy. Also called systemic lupus erythematosus or SLE.",
    "Luteinizing Hormone (LH)": "A hormone made in the pituitary gland that helps an egg to be released from the ovary.",
    "Lymph": "A fluid that covers body cells and moves through a connected system of vessels and nodes in the body.",
    "Lymph Nodes": "Small groups of special tissue that carry lymph, a liquid that bathes body cells. Lymph nodes are connected to each other by lymph vessels. Together, these make up the lymphatic system.",
    "Lynch Syndrome": "A genetic condition that increases a person’s risk of cancer of the colon, rectum, ovary, uterus, pancreas, and bile duct.",
    "Macrosomia": "A condition in which a fetus grows more than expected, often weighing more than 8 pounds and 13 ounces (4,000 grams).",
    "Magnesium Sulfate": "A drug that may help prevent cerebral palsy when it is given to women in preterm labor who may deliver before 32 weeks of pregnancy.",
    "Magnetic Resonance Imaging (MRI)": "A test to view internal organs and structures by using a strong magnetic field and sound waves.",
    "Malaria": "A disease caused by a parasite that is spread through mosquito bites.",
    "Malignant": "A way to describe abnormal cells or tumors that are able to spread to other parts of the body.",
    "Malpresentation": "Any time the fetus is not in a head-down position.",
    "Mammogram": "An X-ray image used to show breast cancer or other breast problems.",
    "Mammography": "X-rays of the breast that are used to find breast cancer or other breast problems.",
    "Mastectomy": "Surgery to remove part or all of the breast.",
    "Mastitis": "Infection of the breast tissue that can occur during breastfeeding.",
    "Masturbation": "Self-stimulation of the genitals.",
    "Maternal–Fetal Medicine (MFM) Specialist": "An obstetrician–gynecologist with additional training in caring for women with high-risk pregnancies. Also called a perinatologist.",
    "Measles–Mumps–Rubella (MMR) Vaccine": "A shot given to protect against measles, mumps, and rubella. The shot contains live viruses that have been changed to not cause disease. The shot is not recommended for pregnant women.",
    "Meconium": "A greenish substance that builds up in the bowels of a fetus.",
    "Melanin": "A dark pigment that gives color to the skin and hair.",
    "Melasma": "A common skin problem that causes brown to gray-brown patches on the face. Also known as the “mask of pregnancy.”",
    "Menarche": "The time in a young woman’s life when menstrual periods begin.",
    "Meningitis": "Inflammation of the covering of the brain or spinal cord.",
    "Meningococcal Disease": "Inflammation of the coverings of the brain and spinal cord caused by a bacteria called meningococcus.",
    "Menopause": "The time when a woman’s menstrual periods stop permanently. Menopause is confirmed after 1 year of no periods.",
    "Menstrual Cycle": "The monthly process of changes that occur to prepare a woman’s body for possible pregnancy. A menstrual cycle is defined as the first day of menstrual bleeding of one cycle to the first day of menstrual bleeding of the next cycle.",
    "Menstrual Period": "The monthly shedding of blood and tissue from the uterus.",
    "Menstruation": "The monthly shedding of blood and tissue from the uterus that happens when a woman is not pregnant.",
    "Metabolic Syndrome": "A combination of problems that can lead to diabetes and heart disease. These problems include high blood pressure, waist size of 35 inches or more (in women), higher-than-normal blood sugar level, lower-than-normal levels of “good” cholesterol, and high levels of fats in the blood (triglycerides).",
    "Metabolism": "The physical and chemical processes in the body that maintain life.",
    "Metastasize": "Spreading of cancer to other parts of the body.",
    "Metronidazole": "An antibiotic used to treat some vaginal and abdominal infections.",
    "Microarray": "A technology that examines all of a person’s genes to look for certain genetic disorders or abnormalities. Microarray technology can find very small genetic changes that can be missed by the routine genetic tests.",
    "Microcephaly": "A birth defect in which a baby’s head and brain are smaller than normal. Babies with microcephaly may have seizures, developmental delays, mental disability, vision and hearing problems, and problems with balance and movement.",
    "Microorganisms": "Life forms that are invisible to the naked eye and can only be seen with a microscope. Bacteria are an example.",
    "Milk Ducts": "Small tubes that bring milk from milk lobules to the nipple.",
    "Milk Lobules": "Small structures in the breast that make and store milk when a woman is breastfeeding.",
    "Minilaparotomy": "A small abdominal cut used for a surgery in which the fallopian tubes are closed off as a form of permanent birth control.",
    "Minimally Invasive Surgery": "Surgery done through a very small cut.",
    "Miscarriage": "Loss of a pregnancy that is in the uterus.",
    "Mixed Urinary Incontinence": "Involuntary loss of urine when there is urgency to urinate and when there is physical exertion, sneezing, or coughing.",
    "Modified Biophysical Profile": "A different version of the biophysical profile that is used to check fetal well-being. This profile includes checking the amount of amniotic fluid and the fetal heart rate.",
    "Molar Pregnancy": "An abnormal pregnancy that happens when a sperm fertilizes an egg that does not contain any genetic material. This type of pregnancy may be precancerous and must be treated. Also called a hydatidiform mole.",
    "Monoamniotic–Monochorionic": "Describes twins formed from the same egg that are both in one sac, instead of two separate sacs. These twins share a single placenta and are identical (have the same genetic material).",
    "Monosomy": "A condition in which there is a missing chromosome.",
    "Mucolipidosis IV": "An inherited disorder that can affect the bones and skeletal development and also causes vision problems. Also known as Morquio syndrome.",
    "Multifetal Pregnancy Reduction": "A procedure used to reduce the number of fetuses in a multiple pregnancy.",
    "Multigene Panel Testing": "A type of genetic test that can look for mutations in multiple genes at once.",
    "Multiple Pregnancy": "A pregnancy where there are two or more fetuses.",
    "Multiple Sclerosis (MS)": "A disease of the nervous system that leads to loss of muscle control.",
    "Mutation": "A change in a gene that can be passed from parent to child.",
    "Myomectomy": "Surgery to uterine fibroids only, leaving the uterus in place.",
    "Myometrium": "The muscular layer of the uterus.",
    "Narcotics": "Drugs used for pain control that can also be abused.",
    "Nausea and Vomiting of Pregnancy": "A condition that occurs in early pregnancy, usually starting before 9 weeks of pregnancy.",
    "Necrotizing Enterocolitis (NEC)": "Severe inflammation affecting the digestive tract that is most commonly found in preterm babies.",
    "Needle Aspiration": "A procedure in which a small amount of fluid or tissue is withdrawn through a needle for study.",
    "Neonatal Abstinence Syndrome (NAS)": "A group of problems that happen to a newborn who was exposed to addictive substances before birth. A common cause of NAS is opioid use disorder.",
    "Neonatal Intensive Care Unit (NICU)": "A special part of a hospital in which sick newborns receive medical care.",
    "Neonatologist": "A doctor who specializes in the diagnosis and treatment of disorders that affect newborn infants.",
    "Nephrons": "Parts of the kidney that remove waste products from the blood and help form urine.",
    "Neural Tube Defect (NTD)": "A birth defect that results from a problem in development of the brain, spinal cord, or their coverings.",
    "Neurological": "Related to the nervous system.",
    "Neurologic Disorders": "Diseases that affect the brain, spinal cord, or nerves.",
    "Nicotine": "An addictive drug found in tobacco.",
    "Niemann-Pick Disease Type A": "An inherited disorder that affects fat metabolism and transport through the body. It causes harmful amounts of a substance called sphingomyelin to accumulate in cells of the liver, spleen, lungs, bone marrow, and brain.",
    "Nitrous Oxide": "A gas with no odor that when inhaled causes you to feel relaxed and calm. Also known as laughing gas.",
    "Nocturia": "The number of times sleep is interrupted by the need to urinate.",
    "Nocturnal Enuresis": "The involuntary loss of urine at night while asleep.",
    "Nonoxynol-9": "A chemical that inactivates sperm. It is found in most spermicides.",
    "Nonproliferative": "A term used to describe a noncancerous breast mass that contains normal cells.",
    "Nonsteroidal Anti-Inflammatory Drugs (NSAIDs)": "Drugs that relieve pain by reducing inflammation. Many types are available over the counter, including ibuprofen and naproxen.",
    "Nonstress Test": "A test in which changes in the fetal heart rate are recorded using an electronic fetal monitor.",
    "Nuchal Translucency Screening": "A test to screen for certain birth defects, such as Down syndrome, Edwards syndrome, or heart defects. The screening uses ultrasound to measure fluid at the back of the fetus’s neck.",
    "Nutrients": "Nourishing substances found in food, such as vitamins and minerals.",
    "Obesity": "A condition characterized by excessive body fat.",
    "Obliterative Surgery": "A type of surgery in which the vagina is narrowed or closed off to support organs that have dropped down.",
    "Obstetric Care Provider": "A health care professional who cares for a woman during pregnancy, labor, and delivery. These professionals include obstetrician–gynecologists (ob-gyns), certified nurse–midwives (CNMs), maternal–fetal medicine specialists (MFMs), and family practice doctors with experience in maternal care.",
    "Obstetrician": "A doctor who cares for women during their pregnancy and labor.",
    "Obstetrician–Gynecologist (Ob-Gyn)": "A doctor with special training and education in women’s health.",
    "Obstetrics": "The branch of medicine that involves caring for patients that are pregnant or are in labor.",
    "Obstructive Sleep Apnea": "A serious sleep disorder that causes a person to have brief pauses in breathing during sleep.",
    "Oligohydramnios": "A small amount of fluid around the fetus in pregnancy.",
    "Oocyte Cryopreservation": "A procedure in which eggs are removed from a woman’s ovaries and frozen for later use with in vitro fertilization (IVF).",
    "Oophorectomy": "Surgery to remove an ovary.",
    "Opioids": "Drugs that decrease the ability to feel pain.",
    "Opioid Use Disorder": "A treatable disease that can be caused by frequent opioid use. It is sometimes called opioid addiction.",
    "Oral Contraceptives": "Medications used to prevent pregnancy or to decrease monthly bleeding and pain caused by the menstrual cycle.",
    "Orgasm": "The feelings of physical pleasure that can happen during sexual activity.",
    "Osteoporosis": "A condition of thin bones that could allow them to break more easily.",
    "Ovarian Cancer": "Cancer that affects one or both of the ovaries.",
    "Ovarian Hyperstimulation Syndrome": "A condition caused by overstimulation of the ovaries that may cause painful swelling of the ovaries and fluid in the abdomen.",
    "Ovary": "An organ in women that contains the eggs necessary to get pregnant and makes important hormones, such as estrogen, progesterone, and testosterone.",
    "Ovulate": "The act of an ovary releasing an egg.",
    "Ovulation": "The time when an ovary releases an egg.",
    "Oxygen": "An element that we breathe in to sustain life.",
    "Oxytocin": "A hormone made in the body that can cause contractions of the uterus and release of milk from the breast.",
    "Pap Test": "A test in which cells are taken from the cervix (or vagina) to look for signs of cancer.",
    "Paracervical Block": "A procedure used to prevent pain for the tissues around the cervix.",
    "Parvovirus": "A virus that can be passed to the fetus during pregnancy and cause harm.",
    "Patau Syndrome (Trisomy 13)": "A genetic condition that causes serious problems. It involves the heart and brain, cleft lip and palate, and extra fingers and toes.\n",
    "Pasteurization": "The process of heating certain foods to a specific temperature for a set period of time to kill harmful bacteria.",
    "Pasteurized": "When certain foods, such as milk, have been heated to a specific temperature for a set period of time to kill harmful bacteria, such as the bacteria that cause listeriosis.",
    "Pathogen": "Any small life form that can cause disease.",
    "Pathologist": "A doctor that looks at tissues and laboratory tests to diagnose disease.",
    "Pediatrician": "A doctor who cares for infants and children.",
    "Pelvic Exam": "A physical examination of a woman’s pelvic organs.",
    "Pelvic Floor": "A muscular area that supports a woman’s pelvic organs.",
    "Pelvic Floor Disorder": "Any disorder which affects the muscles and tissues that support the pelvic organs.",
    "Pelvis": "The lower portion of the trunk of the body.",
    "Pelvic Inflammatory Disease (PID)": "An infection of the upper female genital tract.",
    "Pelvic Organ Prolapse (POP)": "A condition in which a pelvic organ drops down. This condition is caused by weakening of the muscles and tissues that support the organs in the pelvis, including the vagina, uterus, and bladder.",
    "Penetration": "The act of inserting a penis, finger, or other object into the vagina or anus, or inserting a sex organ into the mouth.",
    "Penis": "The male sex organ.",
    "Perforation": "An injury to the wall of an organ.",
    "Perimenopause": "The time period leading up to menopause.",
    "Perineal Tear": "A tear that occurs in the area between the vagina and the anus. A tear can happen at the time of vaginal delivery.",
    "Perineum": "The area between the vagina and the anus.",
    "Periodic Abstinence": "Avoiding sex close to the time when a woman could become pregnant.",
    "Periodontal Disease": "A condition of inflammation that affects the tissues around the teeth.",
    "Peripheral Artery Disease": "A disease in which the arteries that supply blood to the body are narrowed.",
    "Peritoneum": "The membrane that lines the abdominal cavity and surrounds the internal organs.",
    "Pertussis": "A contagious respiratory infection. Also known as whooping cough.",
    "Peutz–Jeghers Syndrome": "A genetic condition that increases a person’s risk of cancer of the stomach, intestines, pancreas, cervix, ovary, and breast.",
    "Pessary": "A device that can be inserted into the vagina. It is typically used to support organs that have dropped down from their normal position or to help control urine leakage.",
    "Phytoestrogen": "Plant estrogen.",
    "Pica": "The urge to eat things that are not food.",
    "Pituitary Gland": "A gland located near the brain that controls growth and other changes in the body.",
    "Placenta": "An organ that provides nutrients to and takes waste away from the fetus.",
    "Placenta Accreta": "A condition in which part or all of the placenta attaches abnormally to the uterus.",
    "Placental Abruption": "A condition in which the placenta has begun to separate from the uterus before the fetus is born.",
    "Placenta Increta": "A condition in which part or all of the placenta extends into the uterine wall.",
    "Placenta Percreta": "A condition in which the placenta extends through the entire wall of the uterus and sometimes into nearby organs, such as the bladder.",
    "Placenta Previa": "A condition in which the placenta covers the opening of the uterus.",
    "Plaque": "A waxy substance made up of cholesterol and different types of cells. Plaque can form within the walls of arteries and causes atherosclerosis.",
    "Platelet": "A small cell found in the blood that helps to stop bleeding.",
    "Pneumococcal Disease": "A disease caused by a bacterial infection that can affect the lungs, ears, or brain.",
    "Pneumonia": "An infection of the lungs.",
    "Podophyllin": "A liquid drug that is used to treat genital warts.",
    "Polycystic Ovary Syndrome (PCOS)": "A condition that leads to a hormone imbalance that affects a woman’s monthly menstrual periods, ovulation, ability to get pregnant, and metabolism.",
    "Polyhydramnios": "A large amount of fluid surrounding the fetus in pregnancy.",
    "Polyp": "An abnormal tissue growth that can develop on the inside of an organ.",
    "Positron Emission Tomography (PET)": "An imaging method of viewing organs by tracking a substance in the body.",
    "Postcoital Test": "A test to examine how sperm and mucus from the cervix affect one another.",
    "Posterior Vaginal Wall Prolapse": "Bulging of the rectum or the small intestine into the vaginal wall. Also called a rectocele.",
    "Postpartum": "Related to the weeks following the birth of a child.",
    "Postpartum Depression": "A type of depressive mood disorder that develops in the first year after the birth of a child. This type of depression can affect a woman’s ability to take care of her child.",
    "Postpartum Endometritis": "Infection of the lining of the uterus following childbirth.",
    "Postpartum Hemorrhage": "Heavy bleeding that occurs after the birth of a baby and the placenta.",
    "Postpartum Sterilization": "A permanent procedure that prevents a woman from becoming pregnant, done soon after the birth of a child.",
    "Postterm": "In pregnancy, the period equal to or longer than 42 weeks.",
    "Post-Traumatic Stress Disorder (PTSD)": " A mental health disorder that some people develop after experiencing trauma, such as exposure to violence, death, serious injury, or sexual assault.",
    "Postvoid Residual Volume Test": "A test that measures the amount of urine left in the bladder after urination.",
    "Pre-Exposure Prophylaxis (PrEP)": "Daily medication taken to help prevent infection with human immunodeficiency virus (HIV). Along with other preventive measures, such as using condoms, PrEP may reduce the risk of getting HIV.",
    "Prediabetes": "A condition in which blood sugar is high, but not high enough to be type 2 diabetes.",
    "Preeclampsia": "A disorder that can occur during pregnancy or after childbirth in which there is high blood pressure and other signs of organ injury. These signs include an abnormal amount of protein in the urine, a low number of platelets, abnormal kidney or liver function, pain over the upper abdomen, fluid in the lungs, or a severe headache or changes in vision.",
    "Pregestational Diabetes Mellitus": "Diabetes that existed before pregnancy.",
    "Preimplantation Genetic Testing": "A type of genetic testing that can be done during in vitro fertilization. Tests are done on the fertilized egg before it is transferred to the uterus.",
    "Preinvasive": "Abnormal cells that have not invaded other tissues.",
    "Prelabor Rupture of Membranes (PROM)": "Rupture of the amniotic membranes that happens before labor begins. Also called premature rupture of membranes.\n",
    "Premature Menopause": "Menopause that occurs before age 40.",
    "Premature Rupture of Membranes": "see Prelabor Rupture of Membranes.",
    "Premenstrual Dysphoric Disorder (PMDD)": "A severe form of premenstrual syndrome (PMS) that interferes with a woman’s daily life. Symptoms may include sharp mood swings, irritability, hopelessness, anxiety, problems concentrating, changes in appetite, sleep problems, and bloating.",
    "Premenstrual Syndrome (PMS)": "A term used to describe a group of physical and behavioral changes that some women experience before their menstrual periods every month.\n",
    "Prenatal Care": "A program of care for a pregnant woman before the birth of her baby.",
    "Prepregnancy": "Before pregnancy.",
    "Prepregnancy Care": "Medical care that is given before pregnancy to improve the chances of a healthy pregnancy. This care includes a physical exam; counseling about nutrition, exercise, and medications; and treatment of certain medical conditions.",
    "Presentation": "A term that describes the part of the fetus that is lowest in the vagina during labor.",
    "Preterm": "Less than 37 weeks of pregnancy.",
    "Preterm Prelabor Rupture of Membranes (PPROM)": "Rupture of the amniotic membranes that happens before labor begins and before 37 weeks of pregnancy.",
    "Primary Ovarian Insufficiency": "A condition that causes a woman’s ovaries to stop working before age 40.",
    "Proctoscopy": "An exam of the anus, rectum, and the last part of the colon using an instrument called a proctoscope.",
    "Prodrome": "A symptom that starts before the onset of a disease.",
    "Progesterone": "A female hormone that is made in the ovaries and prepares the lining of the uterus for pregnancy.",
    "Progestin": "A synthetic form of progesterone that is similar to the hormone made naturally by the body.",
    "Proliferative Without Atypia": "A term that describes a noncancerous breast mass in which the cells are increasing in number but are otherwise normal.",
    "Prostaglandins": "Chemicals that are made by the body that have many effects, including causing the muscles of the uterus to contract, usually causing cramps.",
    "Prostate Gland": "A male gland that makes most of the fluid for ejaculation.",
    "Proteinuria": "The presence of an abnormal amount of protein in the urine.",
    "Psychotherapy": "Working with a therapist to identify problems and find ways to change behavior.",
    "Puberty": "The stage of life when the reproductive organs start to function and other sex features develop. For women, this is the time when menstrual periods start and the breasts develop.",
    "Pubic Area": "The external genital area.",
    "Pudendal Block": "An injection given in the vagina that relieves pain during childbirth.",
    "Pyelonephritis": "A kidney infection caused by bacteria.",
    "Queer": "A term sometimes used to describe a fluid gender identity. In the past, this was a negative term for people who are gay. But now, queer is used by some people to describe themselves, their community, or both in a positive way. Typically used when self-identifying or quoting someone who self-identifies as queer.",
    "Questioning": "A term used to describe people who are exploring their sexual orientation, gender identity, or gender expression.",
    "Quickening": "The pregnant woman’s first feeling of movement of the fetus.",
    "Radiation": "A type of energy that is transmitted in the form of rays, waves, or particles.",
    "Radiation Therapy": "Treatment with radiation.",
    "Radical Trachelectomy": "Surgery to remove the cervix and nearby tissue, lymph nodes, and the upper part of the vagina.",
    "Radiologist": "A physician who specializes in interpreting images taken with various medical imaging techniques.",
    "Rape": "Penetration of the vagina or anus with any body part or object, or oral penetration by a sex organ of another person, without the consent of the victim.",
    "Recessive Disorders": "Genetic disorders caused by two genes, one inherited from each parent.",
    "Reconstructive Surgery": "Surgery to repair or restore a part of the body that is injured or damaged.",
    "Rectocele": "see Posterior Vaginal Wall Prolapse.",
    "Rectovaginal Exam": "An exam in which an ob-gyn or other health care professional checks the muscles and tissues between a woman’s vagina and anus.",
    "Rectum": "The last part of the digestive tract.",
    "Recurrence": "The return of disease or its signs and symptoms.",
    "Recurrent Infections": "Infections that occur more than once.",
    "Reflux": "A backward flow of fluid from an organ.",
    "Regional Analgesia": "The use of drugs to relieve pain in a region of the body.",
    "Regional Anesthesia": "The use of drugs to block sensation in a region of the body.",
    "Rejection": "An immune response in which the body recognizes transplanted cells or tissues as foreign and attacks them.",
    "Remodeling": "A renewal process in which mature bone tissue is removed from the skeleton and new bone tissue is formed.",
    "Recurrent Pregnancy Loss": "The loss of two or more pregnancies.",
    "Recurrent Early Pregnancy Loss": "The loss of two or more pregnancies before 10 weeks of pregnancy.",
    "Reproductive Endocrinologist": "An obstetrician–gynecologist with special training to manage disorders related to hormones of the reproductive system. These specialists also treat infertility.",
    "Resectoscope": "A slender telescope with an electrical wire loop or roller-ball tip used to remove or destroy tissue.",
    "Resorption": "A type of bone loss that increases after menopause.",
    "Respiratory Distress Syndrome (RDS)": "A condition in which a newborn’s lungs are not mature, which causes breathing difficulties.",
    "Respiratory System": "The body system that allows oxygen to be absorbed into the bloodstream and carbon dioxide to be removed from the body. The main organs of the respiratory system are the nose, larynx (voice box), trachea (windpipe), and lungs.",
    "Resuscitation": "Medical procedures that restore life to someone who appears to be dead.",
    "Retinopathy of Prematurity": "A condition affecting the blood vessels in the part of the eye that sends images to the brain. The condition can cause permanent visual problems and blindness in preterm infants.",
    "Retracted Nipple": "A nipple that has pulled inward.",
    "Rheumatoid Arthritis (RA)": "A chronic disease that causes pain, swelling, redness, and irritation of the joints and changes in the muscles and bones. The condition can become more severe with time.",
    "Rh Factor": "A protein that can be found on the surface of red blood cells.",
    "Rh Immunoglobulin (RhIg)": "A substance given to prevent an Rh-negative person’s antibody response to Rh-positive blood cells.",
    "Rh Sensitization": "The presence of Rh antibodies in the bloodstream of an Rh-negative person. This happens when an Rh-negative person’s blood comes into contact with Rh-positive blood.",
    "Risk-Reducing Bilateral Mastectomy": "Surgery to remove both healthy breasts. In some cases, breast tissue is removed but not the nipples.",
    "Risk-Reducing Bilateral Salpingo-oophorectomy": "Surgery to remove both healthy fallopian tubes and both healthy ovaries. This surgery is done to reduce the risk of cancer.",
    "Rubella": "A virus that can be passed to the fetus if a woman becomes infected during pregnancy. The virus can cause miscarriage or severe birth defects.",
    "Sacrocolpopexy": "A type of surgery to repair vaginal vault prolapse. The surgery attaches the vaginal vault to the sacrum with surgical mesh.",
    "Sacrohysteropexy": "A type of surgery to repair uterine prolapse. The surgery attaches the cervix to the sacrum with surgical mesh.",
    "Salpingectomy": "Surgery to remove one or both of the fallopian tubes.",
    "Salpingitis": "Inflammation of the fallopian tube.",
    "Salpingo-oophorectomy": "Surgery to remove an ovary and fallopian tube.",
    "Sarcoma": "A type of cancer that starts in certain tissues of the body, such as muscle, bone, or fat.",
    "Sciatica": "Pain or numbness anywhere along the sciatic nerve. Pain often is felt from the buttock down the back of the leg.",
    "Screening Mammography": "Mammography that is done to screen for breast cancer.",
    "Screening Tests": "Tests that look for possible signs of disease in people who do not have signs or symptoms.",
    "Scrotum": "The external genital sac in the male that contains the testicles.",
    "Sedative": "An agent or drug that eases nervousness or tension.",
    "Seizure Disorders": "Any condition that causes seizures, which cause changes in movement, consciousness, mood, or emotions. Epilepsy is one kind of seizure disorder.",
    "Selective Estrogen Receptor Modulators (SERMs)": "Drugs that stimulate certain tissues that respond to estrogen while not stimulating other tissues that respond to estrogen\n",
    " Selective Serotonin Reuptake Inhibitors (SSRIs)": "A type of medication used to treat depression.",
    "Semen": "The fluid made by male sex glands that contains sperm.",
    "Seminal Vesicles": "A pair of pouch-like glands on each side of the male’s bladder that secrete semen.",
    "Sepsis": "A condition in which infectious toxins (usually from bacteria) are in the blood. It is a serious condition that can be life threatening. Symptoms include fever, rapid heart rate, breathing difficulty, and mental confusion.",
    "Sex Chromosomes": "The chromosomes that determine a person’s sex. In humans, there are two sex chromosomes, X and Y. Females have two X chromosomes and males have an X and a Y chromosome.",
    "Sex-Linked Disorders": "Genetic disorders caused by a change in a gene located on the sex chromosomes.",
    "Sexual Abuse": "Sex acts that are forced on one person by another.",
    "Sexual Intercourse": "The act of the penis of the male entering the vagina of the female. Also called “having sex” or “making love.”",
    "Sexual Minority": "Those who identify as gay, lesbian, or bisexual or who have sexual contact with people of the same or both sexes.",
    "Sexual Orientation": "A pattern of romantic, emotional, or sexual attraction to other people. Examples include heterosexual, homosexual, and bisexual.",
    "Sexually Transmitted Infection (STI)": "An infection that is spread by sexual contact. Infections include chlamydia, gonorrhea, human papillomavirus (HPV), herpes, syphilis, and human immunodeficiency virus (HIV, the cause of acquired immunodeficiency syndrome [AIDS]).",
    "Shock": "A condition of very low blood pressure in which organs do not receive enough oxygen.",
    "Shoulder Dystocia": "A situation during labor when one or both of a fetus’s shoulders get stuck inside the woman’s body after the fetus’s head has come out. Extra steps may be needed to deliver the baby.",
    "Sickle Cell Disease": "An inherited disorder in which red blood cells have a crescent shape. The disorder causes chronic anemia and episodes of pain.",
    "Sigmoidoscopy": "A test in which a slender device is placed into the rectum and lower colon to look for cancer.",
    "Sitz Bath": "A method for easing pain and swelling in the genitals. It involves sitting in a basin of warm water that is just deep enough to cover your buttocks and hips.",
    "Skene Glands": "Glands located on either side of the urethra and urethral opening.",
    "Sleep Apnea": "A disorder that causes interruptions of breathing during sleep.",
    "Sleep Disorder": "A condition that disrupts normal sleep patterns.",
    "Smegma": "A white discharge that normally builds up under the male foreskin.",
    "Sonohysterography": " A procedure in which sterile fluid is injected into the uterus through the cervix while ultrasound images are taken of the inside of the uterus.",
    "Speculum": "An instrument used to hold open the walls of the vagina.",
    "Sperm": "A cell made in the male testicles that can fertilize a female egg.",
    "Sperm Aspiration": "The removal of sperm from part of the male reproductive tract.",
    "Spermicides": "Chemicals (creams, gels, foams) that inactivate sperm.",
    "Sphincter Muscle": "A muscle that can close a bodily opening, such as the sphincter muscle of the anus.",
    "Spina Bifida": "A type of birth defect that happens when the spine of the fetus does not completely close during pregnancy. This leads to an exposed spinal cord or membranes, which causes paralysis or weakness of the lower limbs.",
    "Spinal Block": "A type of regional anesthesia or analgesia in which pain medications are injected into the spinal fluid.",
    "Spinal Muscular Atrophy (SMA)": "An inherited disorder that causes wasting of the muscles and severe weakness. SMA is the leading genetic cause of death in infants.",
    "Spongy Bone": "A type of bone that is not solid but is filled with holes, like a sponge.",
    "Spontaneous Vaginal Birth": "A vaginal birth that occurs without assistance from forceps or a suction device.",
    "Squamous Intraepithelial Lesion (SIL)": "A term used to describe abnormal cervical cells detected by a Pap test.",
    "Stage": "Stage can refer to the size of a tumor and the extent (if any) to which the disease has spread.",
    "Statins": "Drugs used to treat high cholesterol levels.",
    "Stem Cells": "Cells with the ability to become specialized cells.",
    "Sterilization": "A permanent method of birth control.",
    "Stress Urinary Incontinence (SUI)": "Involuntary loss of urine with physical exertion, sneezing, or coughing.",
    "Stillbirth": "Birth of a dead fetus.",
    "Stroke": "A sudden interruption of blood flow to all or part of the brain, caused by blockage or bursting of a blood vessel in the brain. A stroke often results in loss of consciousness and temporary or permanent paralysis.",
    "Sudden Infant Death Syndrome (SIDS)": "The unexpected death of an infant in which the cause is unknown.",
    "Surfactant": "A substance made by cells in the lungs. This substance helps keep the lungs elastic and keeps them from collapsing.",
    "Surrogacy": "An arrangement in which a woman agrees to carry a pregnancy for another person.",
    "Symptothermal Method": "A fertility awareness method used to predict when a woman might be fertile. The method uses body temperature and other signs and symptoms of ovulation.",
    "Synthetic": "Made by a chemical process, usually to imitate a natural material.",
    "Syphilis": "A sexually transmitted infection (STI) that is caused by an organism called Treponema pallidum. This infection may cause major health problems or death in its later stages.",
    "Systemic Analgesia": "The use of drugs that provide pain relief over the entire body without causing loss of consciousness.",
    "Systolic Blood Pressure": "The force of the blood in the arteries when the heart is contracting. It is the higher reading when blood pressure is taken.",
    "Tachycardia": "An abnormally rapid heart rate.",
    "Tamoxifen": "An estrogen-blocking medication sometimes used to treat breast cancer.",
    "Target Heart Rate": "The level of heartbeat that gives you the best workout for your heart. It is about 60-80% of your maximum heart rate, which is usually 220 minus your age.",
    "Tay–Sachs Disease": "An inherited disorder that causes mental disability, blindness, seizures, and death, usually by age 5.",
    "Teratogens": "Agents that can cause birth defects when a woman is exposed to them during pregnancy.",
    "Teratoma": "A noncancerous mass on the ovary.",
    "Testicles": "Paired male organs that make sperm and the male sex hormone testosterone. Also called “testes.”",
    "Testicular Biopsy": "A procedure to obtain a sample of tissue from the testicles.",
    "Testosterone": "A hormone made by the testes in men and in smaller amounts by the ovaries in women. This hormone is responsible for male sex characteristics such as hair growth, muscle development, and a lower voice.",
    "Tetanus": "A disease caused by bacteria that can enter the body through a puncture wound such as from a metal nail, wood splinter, or insect bite. The bacteria make a toxin that can paralyze the breathing muscles. A shot is available that protects against tetanus.",
    "Tetanus Toxoid, Reduced Diphtheria Toxoid and Acellular Pertussis (Tdap) Vaccine": "A shot that protects again tetanus, diphtheria, and pertussis (whooping cough).",
    "Thalassemia": "A group of inherited anemias.",
    "Thermography": "A technique in which a heat-sensitive device is used to detect breast lumps.",
    "Thimerosal": "A preservative used in some vaccines (shots).",
    "Thrombophilia": "A condition in which the blood does not clot correctly.",
    "Thyroid Gland": "A butterfly-shaped gland located at the base of the neck in front of the windpipe. This gland makes, stores, and releases thyroid hormone, which controls the body’s metabolism and regulates how parts of the body work.",
    "Thyroid Hormone": "The hormone that is made by the thyroid gland.",
    "Thyroid-Stimulating Hormone (TSH)": "A hormone made by the pituitary gland that encourages the thyroid gland to make and release more thyroid hormone.",
    "Tocolytic": "A drug used to slow contractions of the uterus.",
    "Torsion": "Twisting of an organ in the body.",
    "Toxic Shock Syndrome": "A severe illness caused by a bacterial infection. It can be caused by leaving a tampon in the vagina too long.",
    "Toxin": "A substance made by bacteria that is poisonous to other living organisms.",
    "Toxoplasmosis": "An infection caused by Toxoplasma gondii, an organism that may be found in raw meat, garden soil, and cat feces (stool). This infection can harm a fetus.",
    "Tranexamic Acid": "A drug to treat or prevent heavy bleeding.",
    "Transabdominal Ultrasound Exam": "A type of ultrasound in which a device is moved across the abdomen.",
    "Transducer": "A device that sends out sound waves and translates the echoes into electrical signals.",
    "Transfusion": "Injection of blood, plasma, or platelets into the blood.",
    "Transgender": "A person whose gender identity differs from the sex they were assigned at birth.",
    "Transgender Female": "Individuals who were assigned a male sex at birth but have a female gender identity.",
    "Transgender Male": "Individuals who were assigned a female sex at birth but have a male gender identity.",
    "Translocation": "When one part of a chromosome is moved to another chromosome.",
    "Transvaginal Ultrasound Exam": "A type of ultrasound in which the device is placed in your vagina.",
    "Transverse Incision": "A horizontal cut in the lower part of the uterus during cesarean birth.",
    "Trial of Labor After Cesarean Delivery (TOLAC)": "Labor in a woman who has had a cesarean birth before. The goal is to achieve vaginal birth.",
    "Trichomonas vaginitis": "A type of vaginal infection caused by a parasite. This infection is passed through sex.",
    "Trichomoniasis": "A type of vaginal infection caused by a parasite. This infection is passed through sex.",
    "Triglycerides": "A form of body fat found in the blood and tissues. High levels can cause heart disease.",
    "Trimester": "A 3-month time in pregnancy. It can be first, second, or third.",
    "Trimesters": "The 3-month periods of time in pregnancy. They are referred to as first, second, or third.",
    "Trisomy": "A problem where there is an extra chromosome.",
    "Trisomy 13": "See Patau Syndrome (Trisomy 13)",
    "Trisomy 18": "See Edwards Syndrome (Trisomy 18)",
    "Trisomy 21": "See Down Syndrome (Trisomy 21)",
    "Tubal Ligation": "Blocking of the fallopian tubes.",
    "Tubal Sterilization": "A method of sterilization for women. The fallopian tubes are tied, banded, clipped, or sealed with electric current. The tubes also can be removed.",
    "Tuberculosis (TB)": "A disease that affects the lungs and other organs in the body. TB is caused by bacteria.",
    "Tumor": "A growth or lump made up of cells.",
    "Turner Syndrome": "A problem that affects women when there is a missing or damaged X chromosome. This syndrome causes a webbed neck, short height, and heart problems.",
    "Twin–Twin Transfusion Syndrome (TTTS)": "A condition of identical twins in which one twin gets more blood than the other during pregnancy.",
    "Typical Use": "How well a birth control method works when used in real life.",
    "Ultrasonography": "A test in which sound waves are used to examine inner parts of the body. During pregnancy, ultrasonography can be used to check the fetus.",
    "Ultrasound Exam": "A test in which sound waves are used to examine inner parts of the body. During pregnancy, ultrasound can be used to check the fetus.",
    "Ultraviolet (UV) Light": "A type of light that is not visible to the naked eye. UV light is in sunlight. Exposing the skin to ultraviolet light can increase the risk of skin cancer.",
    "Umbilical Cord": "A cord-like structure containing blood vessels. It connects the fetus to the placenta.",
    "Umbilical Cord Prolapse": "A problem that causes the umbilical cord to come out of the vagina before delivery. This is an emergency situation during childbirth.",
    "Ureters": "A pair of tubes, each leading from one of the kidneys to the bladder.",
    "Urethra": "A tube-like structure. Urine flows through this tube when it leaves the body.",
    "Urethritis": "Infection of the urethra, the organ through which urine flows out of the body.",
    "Urethrocele": "Bulging of bladder into the vagina.",
    "Urgency": "A strong desire to urinate that is difficult to control.",
    "Urinalysis": "A test to check a urine sample.",
    "Urinary Frequency": "The number of time a person urinates over a defined period of time.",
    "Urinary Incontinence": "Involuntary loss of urine.",
    "Urinary Tract Infection (UTI)": "An infection in any part of the urinary system, including the kidneys, bladder, or urethra.",
    "Urine": "A liquid that is excreted by the body and is made up of wastes, water, and salt removed from the blood.",
    "Urodynamic Tests": "A group of tests that assess the ability of bladder to store and eliminate urine.",
    "Urologist": "A physician who specializes in treating problems of the kidneys, bladder, and male reproductive system.",
    "Uterine Artery Embolization": "A procedure to block the blood vessels to the uterus. This procedure is used to stop bleeding after delivery. It is also used to stop other causes of bleeding from the uterus.",
    "Uterine Atony": "A condition in which muscles of the uterus do not contract after the birth of a baby and the placenta. The condition is a common cause of bleeding after delivery.",
    "Uterine Prolapse": "A condition in which the uterus drops into or out of the vagina.",
    "Uterine Rupture": "A condition in which the uterus tears during labor.",
    "Uterus": "A muscular organ in the female pelvis. During pregnancy, this organ holds and nourishes the fetus. Also called the womb.",
    "Vaccine": "A substance that helps the body fight disease. Vaccines are made from very small amounts of weak or dead agents that cause disease (bacteria, toxins, and viruses).",
    "Vaccination": "Giving a vaccine to help the body’s natural immune system develop protection from a disease.",
    "Vacuum Aspiration": "Removal of the contents of the uterus using a suction device.",
    "Vacuum Assistance": "Applying a suction cup to the fetus’s head to help with birth.",
    "Vacuum Device": "A suction cup that is applied to the fetus’s head to help with birth.",
    "Vagina": "A tube-like structure surrounded by muscles. The vagina leads from the uterus to the outside of the body.",
    "Vaginal Atrophy": "Thinning and drying of the tissues of the vagina caused by a decline in estrogen. This condition can lead to pain during sexual intercourse or other types of vaginal penetration. Also called atrophic vaginitis.",
    "Vaginal Birth After Cesarean (VBAC) Delivery": "A vaginal birth in a woman who has had a previous cesarean birth.",
    "Vaginal Vault Prolapse": "Descent of the vagina after a hysterectomy (removal of the uterus).",
    "Vaginal Vault": "The top of the vagina after hysterectomy (removal of the uterus).",
    "Vaginismus": "Uncontrolled contractions of the muscles in the lower vagina. This condition makes the penetration of the penis difficult or impossible.",
    "Vaginitis": "A range of conditions that cause vaginal itching, burning, irritation, dryness, inflammation, and/or discharge.",
    "Varicella": "A contagious disease caused by a virus. The disease causes chickenpox and shingles.",
    "Varicella Vaccine": "A shot given to protect against chickenpox. The shot is not recommended for pregnant women.",
    "Varicella Zoster Virus": "The virus that causes chickenpox and shingles.",
    "Varicocele": "Enlarged veins in the scrotum.",
    "Varicose Veins": "Swollen, twisted veins often caused by poor blood flow.",
    "Vas Deferens": "One of two small tubes that carries sperm from each male testicle to the prostate gland.",
    "Vasectomy": "A permanent birth control method for men. In this procedure, a portion of the tube that carries sperm is removed.",
    "Veins": "Blood vessels that carry blood from various parts of the body back to the heart.",
    "Ventilator": "A machine that blows air into the lungs to help a person breathe.",
    "Vernix": "The greasy, whitish coating of a newborn.",
    "Vertebrae": "Bones of the spine.",
    "Vertex Presentation": "A head-down position of a fetus before birth.",
    "Vestibule": "The tissue surrounding the opening of the vagina.",
    "Vestibulectomy": "Surgical removal of painful tissue of the vaginal vestibule.",
    "Viable": "Ability of the fetus to live outside of the uterus.",
    "Villi": "Finger-like projections that attach the placenta to the wall of the uterus.",
    "Virus": "An agent that causes certain types of infections.",
    "Voiding": "Passage of urine out of the body. Also called urination.",
    "Von Willebrand Disease": "A disorder in which the blood does not clot well.",
    "Vulva": "The external female genital area.",
    "Vulvodynia": "Pain in the vulva that does not go away or keeps coming back and does not have a specific cause.",
    "Well-Woman Visit": "An annual checkup with a healthcare professional that focuses on a woman’s sexual, reproductive, and overall health.",
    "Wet Dream": "When a male ejaculates while dreaming about sex.",
    "X Chromosome": "One of two chromosomes that determine a person’s sex. Egg cells carry only the X chromosome.",
    "X-linked Disorders": "Genetic disorders caused by defective genes. The genes are located on the X chromosome.",
    "X-Ray Pelvimetry": "A type of X-ray showing the size of the woman’s pelvis and the fetus’s head.",
    "Y Chromosome": "One of two chromosomes that determine a person’s sex. Sperm cells can carry a Y chromosome or an X chromosome.",
    "Yeast Infection": "An infection caused by an overgrowth of a fungus. Symptoms may include itching, burning, and irritation of the vulva or vagina and a thick, white discharge. ",
    "Zika": "A disease caused by the Zika virus, which is spread through mosquito bites.",
    "Zygote": "The single cell formed from the joining of the egg and sperm.",
    "Zygote Intrafallopian Transfer (ZIFT)": "A procedure in which a fertilized egg that has not divided is placed in a fallopian tube to achieve a pregnancy."
}